‚ĖĀthe	-2.97992
<s>	0
</s>	0
<unk>	0
‚ĖĀ.	-3.19689
‚ĖĀ,	-3.23277
s	-3.41722
‚ĖĀto	-3.86157
‚ĖĀa	-3.86384
ed	-3.90691
‚ĖĀof	-3.90936
‚ĖĀin	-3.99191
‚ĖĀand	-4.06779
ing	-4.28937
‚ĖĀs	-4.39639
‚ĖĀon	-4.85351
‚ĖĀsaid	-4.86252
‚ĖĀfor	-4.93654
‚ĖĀthat	-4.96328
y	-4.99215
d	-5.12867
‚ĖĀis	-5.16443
ly	-5.1882
‚ĖĀ	-5.21961
‚ĖĀwas	-5.24402
‚ĖĀwith	-5.27006
‚ĖĀbe	-5.29614
‚ĖĀit	-5.38322
‚ĖĀhe	-5.47362
‚ĖĀat	-5.48015
‚ĖĀan	-5.5501
‚ĖĀfrom	-5.58939
‚ĖĀby	-5.60908
‚ĖĀas	-5.63602
‚ĖĀhas	-5.65314
‚ĖĀhave	-5.73868
‚ĖĀhis	-5.73869
‚ĖĀare	-5.85996
‚ĖĀbut	-5.91702
e	-5.92727
‚ĖĀwere	-5.94478
‚ĖĀwill	-5.95408
‚ĖĀnot	-6.02233
‚ĖĀwho	-6.07974
‚ĖĀu	-6.123
‚ĖĀafter	-6.12718
‚ĖĀhad	-6.15496
‚ĖĀbeen	-6.21111
‚ĖĀthey	-6.22263
‚ĖĀthis	-6.2395
‚ĖĀtheir	-6.285
n	-6.29463
‚ĖĀpeople	-6.29486
‚ĖĀyear	-6.29834
‚ĖĀi	-6.3094
‚ĖĀabout	-6.31915
‚ĖĀmore	-6.32312
‚ĖĀt	-6.32776
‚ĖĀits	-6.34287
‚ĖĀtwo	-6.36542
‚ĖĀnew	-6.39018
‚ĖĀkorea	-6.39483
‚ĖĀwe	-6.40512
t	-6.41992
‚ĖĀwhich	-6.43863
‚ĖĀone	-6.44042
‚ĖĀpresident	-6.44621
‚ĖĀup	-6.46394
‚ĖĀher	-6.4768
‚ĖĀgovernment	-6.48444
‚ĖĀwould	-6.49326
‚ĖĀor	-6.52795
‚ĖĀnorth	-6.55229
‚ĖĀshe	-6.56666
‚ĖĀalso	-6.58126
‚ĖĀout	-6.59479
‚ĖĀthan	-6.59931
‚ĖĀover	-6.65498
‚ĖĀlast	-6.66754
‚ĖĀcnn	-6.67877
ies	-6.68448
‚ĖĀpolice	-6.68513
‚ĖĀwhen	-6.71034
‚ĖĀfirst	-6.71281
‚ĖĀsouth	-6.72153
‚ĖĀthere	-6.7829
‚ĖĀus	-6.80389
‚ĖĀother	-6.80548
‚ĖĀsome	-6.80595
‚ĖĀinto	-6.8193
‚ĖĀall	-6.82803
r	-6.83798
‚ĖĀno	-6.85921
‚ĖĀtime	-6.86596
er	-6.87596
‚ĖĀtold	-6.90082
es	-6.90399
‚ĖĀworld	-6.91244
a	-6.9295
‚ĖĀkorean	-6.93626
l	-6.94353
an	-6.95704
‚ĖĀstate	-6.96738
‚ĖĀpercent	-6.97838
‚ĖĀyou	-6.98545
‚ĖĀyears	-6.98753
‚ĖĀcan	-6.99823
‚ĖĀunited	-7.0207
‚ĖĀcould	-7.04046
on	-7.04699
‚ĖĀthem	-7.04713
‚ĖĀif	-7.05382
‚ĖĀaccording	-7.05392
‚ĖĀofficials	-7.05553
‚ĖĀal	-7.08332
‚ĖĀcountry	-7.09265
‚ĖĀparty	-7.09781
‚ĖĀthree	-7.09962
‚ĖĀmonday	-7.10805
‚ĖĀiraq	-7.11395
‚ĖĀminister	-7.11817
‚ĖĀmilitar	-7.12355
‚ĖĀtuesday	-7.1311
‚ĖĀsays	-7.1356
‚ĖĀnational	-7.13706
‚ĖĀday	-7.1498
ese	-7.15035
‚ĖĀwhat	-7.17267
‚ĖĀkill	-7.18542
o	-7.18819
‚ĖĀobama	-7.18914
‚ĖĀweek	-7.19179
‚ĖĀstates	-7.20074
‚ĖĀlike	-7.20952
‚ĖĀhim	-7.21305
‚ĖĀwednesday	-7.2171
‚ĖĀmillion	-7.21825
‚ĖĀjapan	-7.22124
‚ĖĀbefore	-7.22243
‚ĖĀmost	-7.23159
‚ĖĀold	-7.23242
‚ĖĀsince	-7.245
‚ĖĀagainst	-7.24535
‚ĖĀsunday	-7.24653
‚ĖĀso	-7.25844
‚ĖĀnow	-7.2658
ce	-7.26585
‚ĖĀbush	-7.27368
‚ĖĀchina	-7.27539
‚ĖĀnuclear	-7.27989
‚ĖĀwhere	-7.28675
‚ĖĀdown	-7.28795
al	-7.29166
‚ĖĀnear	-7.29398
‚ĖĀm	-7.30072
‚ĖĀdur	-7.30251
‚ĖĀunder	-7.31201
‚ĖĀsay	-7.31786
‚ĖĀtake	-7.32247
‚ĖĀback	-7.32726
cause	-7.33447
‚ĖĀofficial	-7.34071
‚ĖĀoff	-7.34269
‚ĖĀmay	-7.34313
‚ĖĀcity	-7.34348
‚ĖĀun	-7.34429
‚ĖĀnation	-7.3446
‚ĖĀthursday	-7.34688
‚ĖĀformer	-7.3482
‚ĖĀre	-7.34883
‚ĖĀsecurity	-7.36957
‚ĖĀjust	-7.36982
‚ĖĀwhil	-7.37348
‚ĖĀreported	-7.38256
‚ĖĀfour	-7.38395
‚ĖĀhouse	-7.38463
tween	-7.38528
‚ĖĀmade	-7.39826
‚ĖĀwar	-7.4095
‚ĖĀamerican	-7.41852
ish	-7.42091
‚ĖĀhigh	-7.43408
‚ĖĀgroup	-7.44574
‚ĖĀmonth	-7.4502
‚ĖĀmany	-7.45587
‚ĖĀthrough	-7.46454
‚ĖĀdo	-7.48311
‚ĖĀend	-7.48614
‚ĖĀnews	-7.4994
‚ĖĀman	-7.50651
‚ĖĀbeing	-7.51162
‚ĖĀplan	-7.51294
‚ĖĀincluding	-7.52618
‚ĖĀcalled	-7.52698
i	-7.53106
‚ĖĀshow	-7.54649
‚ĖĀdid	-7.551
‚ĖĀstatement	-7.55449
‚ĖĀhome	-7.55951
‚ĖĀb	-7.5656
‚ĖĀour	-7.56819
‚ĖĀinternational	-7.56842
‚ĖĀget	-7.57063
‚ĖĀany	-7.57372
‚ĖĀsix	-7.58093
‚ĖĀhelp	-7.58145
‚ĖĀfound	-7.58461
‚ĖĀwork	-7.61615
‚ĖĀth	-7.61884
‚ĖĀreport	-7.61893
‚ĖĀpart	-7.622
‚ĖĀwon	-7.62563
‚ĖĀreports	-7.62897
‚ĖĀnext	-7.6376
‚ĖĀforeign	-7.64603
‚ĖĀcourt	-7.65157
‚ĖĀfive	-7.65217
‚ĖĀtalks	-7.65849
‚ĖĀsecond	-7.65853
‚ĖĀmake	-7.66333
‚ĖĀmy	-7.66537
‚ĖĀattack	-7.66565
‚ĖĀdeath	-7.66635
‚ĖĀstill	-7.66683
‚ĖĀgo	-7.67049
‚ĖĀdays	-7.67635
‚ĖĀhow	-7.68035
‚ĖĀprime	-7.69434
‚ĖĀlong	-7.70139
‚ĖĀtroops	-7.70409
‚ĖĀseoul	-7.71423
‚ĖĀoffice	-7.71608
in	-7.71725
other	-7.71952
‚ĖĀn	-7.72066
en	-7.72964
able	-7.72987
‚ĖĀauthorit	-7.73223
‚ĖĀaround	-7.73889
‚ĖĀwant	-7.74037
‚ĖĀleas	-7.74682
‚ĖĀrecent	-7.75084
‚ĖĀhour	-7.7559
‚ĖĀtop	-7.76978
‚ĖĀrelease	-7.77189
‚ĖĀset	-7.77225
‚ĖĀministry	-7.7734
‚ĖĀcome	-7.77437
‚ĖĀspokesm	-7.77782
‚ĖĀleader	-7.77926
‚ĖĀarm	-7.79252
ther	-7.79385
‚ĖĀway	-7.79389
‚ĖĀknow	-7.79894
‚ĖĀclinton	-7.80253
‚ĖĀprogram	-7.80293
hose	-7.8125
‚ĖĀlead	-7.81511
‚ĖĀwashington	-7.81749
‚ĖĀsee	-7.81829
‚ĖĀpublic	-7.82323
‚ĖĀw	-7.82587
‚ĖĀclose	-7.82759
‚ĖĀsupport	-7.82981
‚ĖĀcompany	-7.8305
‚ĖĀplace	-7.83061
ity	-7.83478
‚ĖĀsite	-7.8353
‚ĖĀagency	-7.84841
‚ĖĀpresidential	-7.85405
‚ĖĀiraqi	-7.85467
‚ĖĀexpected	-7.85506
man	-7.85882
c	-7.86213
ion	-7.8626
‚ĖĀbank	-7.86474
‚ĖĀwell	-7.86598
‚ĖĀchief	-7.86605
‚ĖĀlook	-7.86685
‚ĖĀsaying	-7.87009
‚ĖĀreturn	-7.87107
‚ĖĀeven	-7.87275
out	-7.8731
‚ĖĀpress	-7.87435
‚ĖĀbrit	-7.87843
‚ĖĀbillion	-7.87997
‚ĖĀchildren	-7.88452
‚ĖĀforces	-7.89044
‚ĖĀboth	-7.89628
‚ĖĀyork	-7.89635
‚ĖĀshould	-7.90389
‚ĖĀearlie	-7.90577
‚ĖĀpolitical	-7.90671
‚ĖĀcampaign	-7.91091
‚ĖĀelection	-7.91353
‚ĖĀearly	-7.91381
‚ĖĀdied	-7.91556
‚ĖĀnumber	-7.91613
‚ĖĀbelieve	-7.91876
‚ĖĀhead	-7.92027
‚ĖĀarrest	-7.92064
‚ĖĀmembers	-7.92151
‚ĖĀsaturday	-7.93024
‚ĖĀwhite	-7.93554
‚ĖĀtimes	-7.93647
‚ĖĀchin	-7.93877
‚ĖĀgeneral	-7.93994
‚ĖĀmeeting	-7.94299
‚ĖĀfriday	-7.94604
‚ĖĀcame	-7.95509
‚ĖĀkim	-7.9582
‚ĖĀcountries	-7.95836
‚ĖĀdemocratic	-7.96362
very	-7.96419
‚ĖĀwomen	-7.96583
‚ĖĀfire	-7.96795
‚ĖĀp	-7.9706
‚ĖĀeconomic	-7.97115
‚ĖĀcar	-7.97291
‚ĖĀclaim	-7.97339
‚ĖĀair	-7.97611
‚ĖĀteam	-7.97715
‚ĖĀhealth	-7.97716
‚ĖĀamong	-7.98604
‚ĖĀgood	-7.98919
‚ĖĀtook	-7.99791
‚ĖĀgoing	-7.9985
‚ĖĀask	-7.99985
‚ĖĀfamily	-8.00013
‚ĖĀpower	-8.00116
‚ĖĀuse	-8.00186
‚ĖĀmonths	-8.00286
‚ĖĀcenter	-8.0031
‚ĖĀthink	-8.00368
‚ĖĀissue	-8.00643
‚ĖĀvisit	-8.01053
est	-8.01939
‚ĖĀlee	-8.02128
‚ĖĀlater	-8.02655
‚ĖĀhuman	-8.02702
‚ĖĀmuch	-8.02787
‚ĖĀnight	-8.02959
‚ĖĀcapital	-8.03026
‚ĖĀtry	-8.03142
‚ĖĀmove	-8.03258
‚ĖĀlife	-8.03434
‚ĖĀforce	-8.03449
‚ĖĀface	-8.03667
‚ĖĀleft	-8.04087
‚ĖĀneed	-8.04203
‚ĖĀthen	-8.05112
‚ĖĀjohn	-8.05498
‚ĖĀago	-8.05681
‚ĖĀyesterday	-8.0587
ment	-8.06224
‚ĖĀlarge	-8.06421
‚ĖĀk	-8.06784
‚ĖĀsecretary	-8.07405
‚ĖĀmajor	-8.07452
‚ĖĀmen	-8.08803
‚ĖĀdeal	-8.0888
‚ĖĀarea	-8.09043
‚ĖĀpakistan	-8.09572
‚ĖĀallow	-8.09587
‚ĖĀrun	-8.09666
‚ĖĀturn	-8.0987
‚ĖĀheld	-8.10983
‚ĖĀiran	-8.12105
‚ĖĀsame	-8.12284
‚ĖĀbusiness	-8.12677
ers	-8.13042
‚ĖĀmarket	-8.1315
‚ĖĀoil	-8.13454
h	-8.13618
‚ĖĀcase	-8.13627
‚ĖĀde	-8.13885
‚ĖĀright	-8.13914
‚ĖĀme	-8.13942
‚ĖĀlocal	-8.14007
‚ĖĀown	-8.14024
‚ĖĀsevera	-8.14143
m	-8.1425
‚ĖĀmain	-8.14358
‚ĖĀdepartment	-8.14604
‚ĖĀput	-8.15145
‚ĖĀtoday	-8.15314
‚ĖĀuniversity	-8.15545
‚ĖĀhit	-8.15592
‚ĖĀmedia	-8.1567
‚ĖĀdon	-8.1611
‚ĖĀschool	-8.16247
‚ĖĀdead	-8.16401
‚ĖĀopposition	-8.16874
‚ĖĀeconomy	-8.17025
‚ĖĀstart	-8.17152
‚ĖĀappear	-8.1717
‚ĖĀthird	-8.17179
‚ĖĀrecord	-8.17557
‚ĖĀpast	-8.176
‚ĖĀmilitant	-8.1764
‚ĖĀroh	-8.17644
‚ĖĀlaw	-8.1788
‚ĖĀconcern	-8.17949
‚ĖĀhalf	-8.17995
‚ĖĀleaders	-8.1832
‚ĖĀcandidate	-8.18414
‚ĖĀcall	-8.18447
‚ĖĀmorning	-8.18584
‚ĖĀwin	-8.18794
‚ĖĀvote	-8.18875
‚ĖĀfinancial	-8.18882
‚ĖĀthese	-8.19242
‚ĖĀspace	-8.19543
‚ĖĀfew	-8.19825
land	-8.21354
‚ĖĀlondon	-8.21411
‚ĖĀtaliban	-8.21411
‚ĖĀdefense	-8.21571
‚ĖĀwhe	-8.21622
‚ĖĀlate	-8.22007
‚ĖĀe	-8.22077
‚ĖĀsign	-8.22407
‚ĖĀclear	-8.22863
‚ĖĀfilm	-8.23355
‚ĖĀfree	-8.23709
such	-8.23802
‚ĖĀremain	-8.23922
‚ĖĀcom	-8.24142
‚ĖĀyour	-8.24528
‚ĖĀf	-8.2479
‚ĖĀtest	-8.25134
‚ĖĀhospital	-8.25256
‚ĖĀbeijing	-8.2533
‚ĖĀopen	-8.25357
‚ĖĀwater	-8.25434
‚ĖĀname	-8.26087
‚ĖĀworkers	-8.26112
‚ĖĀadministration	-8.26166
‚ĖĀafghanistan	-8.26167
‚ĖĀmoney	-8.26247
ve	-8.26288
‚ĖĀper	-8.26439
‚ĖĀbase	-8.26446
‚ĖĀpalestinian	-8.26502
le	-8.26531
‚ĖĀchange	-8.26584
‚ĖĀservice	-8.26663
‚ĖĀgerman	-8.26674
‚ĖĀd	-8.2692
‚ĖĀfinal	-8.27003
‚ĖĀmccain	-8.27179
‚ĖĀrule	-8.27496
‚ĖĀdoes	-8.27779
‚ĖĀline	-8.28013
‚ĖĀeight	-8.28203
‚ĖĀincrease	-8.29062
‚ĖĀsource	-8.29068
‚ĖĀpark	-8.29078
‚ĖĀgreat	-8.29238
‚ĖĀattacks	-8.29377
‚ĖĀbest	-8.2961
‚ĖĀannounc	-8.29631
‚ĖĀsystem	-8.29695
‚ĖĀplay	-8.29794
‚ĖĀled	-8.29856
‚ĖĀalready	-8.29931
‚ĖĀbaghdad	-8.30108
‚ĖĀbig	-8.30133
‚ĖĀcentral	-8.3034
‚ĖĀgive	-8.31004
‚ĖĀkilling	-8.31038
‚ĖĀalong	-8.3118
‚ĖĀstrong	-8.31183
‚ĖĀmarch	-8.31344
ation	-8.31426
‚ĖĀsmall	-8.31691
‚ĖĀbegan	-8.31719
‚ĖĀprovince	-8.31766
‚ĖĀtrade	-8.32195
‚ĖĀdecision	-8.32314
‚ĖĀfar	-8.32617
‚ĖĀvideo	-8.32717
‚ĖĀcontrol	-8.32795
‚ĖĀhope	-8.33336
‚ĖĀseven	-8.33481
‚ĖĀbomb	-8.33667
‚ĖĀcurrent	-8.33842
‚ĖĀco	-8.34053
‚ĖĀap	-8.34311
‚ĖĀthousand	-8.34387
‚ĖĀcut	-8.34451
‚ĖĀbill	-8.34554
each	-8.3465
‚ĖĀmiles	-8.34704
‚ĖĀkeep	-8.34729
‚ĖĀaway	-8.34859
‚ĖĀoperation	-8.35073
‚ĖĀfund	-8.35573
‚ĖĀfrench	-8.35856
‚ĖĀrights	-8.35983
‚ĖĀpost	-8.3619
‚ĖĀconference	-8.36233
‚ĖĀhowever	-8.36241
‚ĖĀcontinue	-8.36257
‚ĖĀbecome	-8.36421
‚ĖĀisraeli	-8.3645
‚ĖĀfood	-8.36617
‚ĖĀregion	-8.36723
‚ĖĀisrael	-8.36882
‚ĖĀstation	-8.37396
‚ĖĀconsider	-8.37509
‚ĖĀsouthern	-8.37728
‚ĖĀmak	-8.38143
‚ĖĀattempt	-8.38481
‚ĖĀbarack	-8.38482
‚ĖĀweb	-8.38666
‚ĖĀsoldiers	-8.38752
‚ĖĀagreement	-8.39036
‚ĖĀglobal	-8.393
‚ĖĀwoman	-8.39489
yang	-8.39572
‚ĖĀinformation	-8.39635
‚ĖĀspokes	-8.40344
th	-8.40465
‚ĖĀgas	-8.40469
‚ĖĀbas	-8.40713
‚ĖĀviolence	-8.40786
‚ĖĀeast	-8.40957
‚ĖĀeuropean	-8.41244
‚ĖĀothers	-8.41631
‚ĖĀqa	-8.41709
‚ĖĀsen	-8.41813
‚ĖĀborder	-8.41961
‚ĖĀweapons	-8.42226
‚ĖĀyoung	-8.425
‚ĖĀhere	-8.42692
‚ĖĀrussia	-8.42767
‚ĖĀstar	-8.42834
‚ĖĀperson	-8.42909
‚ĖĀinjur	-8.43066
‚ĖĀoffer	-8.43342
‚ĖĀplann	-8.43797
‚ĖĀc	-8.43822
‚ĖĀcause	-8.44031
‚ĖĀtown	-8.44108
‚ĖĀunion	-8.4425
‚ĖĀcondition	-8.4439
‚ĖĀaction	-8.4441
‚ĖĀrate	-8.44474
‚ĖĀdirector	-8.4457
st	-8.44695
‚ĖĀcommittee	-8.45169
‚ĖĀlive	-8.45236
‚ĖĀstudents	-8.455
‚ĖĀfull	-8.4555
‚ĖĀprices	-8.45974
‚ĖĀweeks	-8.46077
‚ĖĀfollowing	-8.46166
‚ĖĀve	-8.46311
‚ĖĀnorthern	-8.46387
‚ĖĀinternet	-8.47208
‚ĖĀfederal	-8.47415
‚ĖĀpeace	-8.47433
‚ĖĀcount	-8.47565
‚ĖĀarticle	-8.47832
‚ĖĀorder	-8.483
‚ĖĀpoint	-8.48321
‚ĖĀcalifornia	-8.48669
um	-8.48801
‚ĖĀpyong	-8.4888
‚ĖĀrepublican	-8.49123
‚ĖĀalleged	-8.49216
‚ĖĀconfirm	-8.49607
‚ĖĀadded	-8.49774
‚ĖĀshort	-8.49862
‚ĖĀevery	-8.49902
‚ĖĀbritain	-8.4994
‚ĖĀmight	-8.50153
‚ĖĀgrow	-8.5058
ic	-8.507
‚ĖĀtalk	-8.5093
‚ĖĀlaunch	-8.50944
‚ĖĀtotal	-8.50998
‚ĖĀnever	-8.51026
‚ĖĀaid	-8.51093
‚ĖĀinclude	-8.51156
‚ĖĀcongress	-8.51225
‚ĖĀtarget	-8.51225
‚ĖĀhundred	-8.5141
‚ĖĀcomment	-8.51479
‚ĖĀside	-8.51796
‚ĖĀwatch	-8.52121
‚ĖĀkey	-8.52408
‚ĖĀoutside	-8.52548
‚ĖĀahead	-8.52768
‚ĖĀimmediate	-8.52966
‚ĖĀorganization	-8.53412
‚ĖĀpoints	-8.53481
‚ĖĀwent	-8.53728
‚ĖĀinvestigation	-8.53806
‚ĖĀmember	-8.53909
‚ĖĀresearch	-8.53937
‚ĖĀanti	-8.54055
‚ĖĀemergency	-8.54095
‚ĖĀacros	-8.54484
‚ĖĀsenior	-8.54962
‚ĖĀstock	-8.55224
‚ĖĀmust	-8.55235
‚ĖĀcost	-8.5561
‚ĖĀaccus	-8.55626
‚ĖĀlittle	-8.55644
‚ĖĀworking	-8.55915
‚ĖĀgame	-8.55993
‚ĖĀfrance	-8.56112
‚ĖĀreal	-8.5613
‚ĖĀbody	-8.56198
‚ĖĀhold	-8.56238
‚ĖĀcrisis	-8.56315
te	-8.56332
‚ĖĀpossible	-8.56608
‚ĖĀfind	-8.56645
‚ĖĀfollow	-8.56765
‚ĖĀenergy	-8.57004
‚ĖĀban	-8.57124
‚ĖĀgot	-8.57635
‚ĖĀstop	-8.57891
‚ĖĀcharges	-8.58096
‚ĖĀcompanies	-8.58148
‚ĖĀprosecutor	-8.5815
‚ĖĀstudy	-8.58189
‚ĖĀquestion	-8.58266
‚ĖĀinvolv	-8.58334
‚ĖĀagain	-8.58346
‚ĖĀelections	-8.58409
‚ĖĀwest	-8.58897
us	-8.58951
‚ĖĀhyun	-8.59036
‚ĖĀjanuary	-8.59077
‚ĖĀcouncil	-8.59706
‚ĖĀnewspaper	-8.59781
een	-8.59884
‚ĖĀhard	-8.59938
‚ĖĀspeak	-8.60008
‚ĖĀlatest	-8.60301
‚ĖĀrace	-8.60382
‚ĖĀjune	-8.60512
‚ĖĀage	-8.60913
‚ĖĀbuilding	-8.60945
‚ĖĀsea	-8.60975
‚ĖĀshare	-8.61573
‚ĖĀreporters	-8.61575
‚ĖĀred	-8.6178
‚ĖĀmeet	-8.61899
‚ĖĀjuly	-8.61987
‚ĖĀtell	-8.62087
‚ĖĀdue	-8.62132
‚ĖĀamerica	-8.62216
‚ĖĀprevious	-8.62399
‚ĖĀround	-8.62632
‚ĖĀrussian	-8.62863
‚ĖĀfurther	-8.62884
‚ĖĀinterview	-8.62968
‚ĖĀpay	-8.63044
‚ĖĀtoward	-8.63076
‚ĖĀsuicide	-8.63134
‚ĖĀmean	-8.63232
‚ĖĀprovide	-8.63854
‚ĖĀpolicy	-8.63988
‚ĖĀafghan	-8.641
‚ĖĀgeorge	-8.64107
‚ĖĀchild	-8.64123
‚ĖĀtravel	-8.6417
‚ĖĀcoast	-8.64188
‚ĖĀairport	-8.64371
‚ĖĀless	-8.64391
‚ĖĀsearch	-8.64393
‚ĖĀcarry	-8.64636
‚ĖĀweekend	-8.64843
‚ĖĀinterest	-8.65011
‚ĖĀengland	-8.65088
‚ĖĀruling	-8.6509
‚ĖĀlist	-8.65245
‚ĖĀcharge	-8.65265
‚ĖĀprocess	-8.66028
raf	-8.66043
‚ĖĀterm	-8.6613
‚ĖĀtour	-8.66313
‚ĖĀpoll	-8.66341
‚ĖĀgaza	-8.66361
eda	-8.66411
uch	-8.66537
‚ĖĀseptember	-8.66586
‚ĖĀtelevision	-8.66592
‚ĖĀminutes	-8.66861
‚ĖĀever	-8.6692
‚ĖĀjudge	-8.67202
‚ĖĀhostage	-8.67355
‚ĖĀdemand	-8.67438
‚ĖĀdamage	-8.67473
‚ĖĀcouple	-8.67609
‚ĖĀbring	-8.67759
‚ĖĀtoo	-8.67826
‚ĖĀmedical	-8.67861
‚ĖĀefforts	-8.67867
‚ĖĀlost	-8.67978
‚ĖĀson	-8.68014
‚ĖĀfuture	-8.68052
‚ĖĀhav	-8.6808
‚ĖĀscientist	-8.68107
‚ĖĀgroups	-8.68387
ness	-8.68455
‚ĖĀlawmaker	-8.68635
‚ĖĀstorm	-8.68651
‚ĖĀlevel	-8.68759
‚ĖĀdevelop	-8.6923
‚ĖĀact	-8.69389
‚ĖĀstreet	-8.69566
self	-8.69588
‚ĖĀexecutive	-8.69654
‚ĖĀelect	-8.69768
‚ĖĀo	-8.69913
‚ĖĀblack	-8.70363
‚ĖĀfather	-8.70451
‚ĖĀsend	-8.70487
‚ĖĀwide	-8.7054
‚ĖĀvictory	-8.70754
‚ĖĀisland	-8.7079
‚ĖĀgrand	-8.70879
‚ĖĀserious	-8.70958
‚ĖĀshot	-8.71224
‚ĖĀseries	-8.71383
‚ĖĀbetter	-8.71496
‚ĖĀterrorist	-8.71574
‚ĖĀsuggest	-8.71694
‚ĖĀcommunist	-8.71754
‚ĖĀlot	-8.71808
‚ĖĀgoal	-8.71864
‚ĖĀbreak	-8.71976
‚ĖĀstay	-8.72284
‚ĖĀmother	-8.72508
ry	-8.72779
‚ĖĀindustry	-8.73082
‚ĖĀfuel	-8.73098
woman	-8.7328
‚ĖĀmissile	-8.73354
‚ĖĀsent	-8.73429
‚ĖĀstrike	-8.73502
‚ĖĀdecember	-8.73621
‚ĖĀtv	-8.73984
‚ĖĀmusha	-8.73996
‚ĖĀpro	-8.74006
‚ĖĀsex	-8.74107
‚ĖĀapri	-8.74161
‚ĖĀhand	-8.74289
‚ĖĀalmost	-8.74716
‚ĖĀfall	-8.74832
‚ĖĀparliament	-8.7486
‚ĖĀincident	-8.74924
‚ĖĀhotel	-8.74982
‚ĖĀmission	-8.75103
‚ĖĀheart	-8.75151
‚ĖĀthreaten	-8.75286
‚ĖĀdirect	-8.75431
‚ĖĀresult	-8.75608
age	-8.75632
‚ĖĀcell	-8.76381
‚ĖĀyet	-8.76396
‚ĖĀseek	-8.76457
hind	-8.76596
though	-8.76677
‚ĖĀwounded	-8.76758
‚ĖĀeurope	-8.76816
‚ĖĀreally	-8.77093
‚ĖĀimportant	-8.77194
‚ĖĀenough	-8.77199
‚ĖĀchairman	-8.77481
‚ĖĀhistory	-8.77483
‚ĖĀnine	-8.77488
to	-8.7767
‚ĖĀinside	-8.77776
‚ĖĀasia	-8.77928
‚ĖĀnovember	-8.78035
‚ĖĀdavid	-8.78035
‚ĖĀfront	-8.78089
‚ĖĀspecial	-8.78128
cy	-8.78148
‚ĖĀground	-8.78152
‚ĖĀwall	-8.78189
‚ĖĀflight	-8.78211
‚ĖĀprison	-8.78244
‚ĖĀwestern	-8.78486
‚ĖĀvoter	-8.78509
‚ĖĀvehicle	-8.78601
‚ĖĀjob	-8.78774
‚ĖĀsoon	-8.79045
‚ĖĀwife	-8.79464
ous	-8.79616
‚ĖĀplayer	-8.79707
‚ĖĀrice	-8.79752
‚ĖĀplane	-8.79773
‚ĖĀgiven	-8.79795
‚ĖĀcomplete	-8.79859
‚ĖĀdiscuss	-8.79966
ought	-8.80025
‚ĖĀdemocrat	-8.80044
‚ĖĀfighting	-8.80306
‚ĖĀroom	-8.80438
‚ĖĀstarted	-8.80637
‚ĖĀamid	-8.80668
‚ĖĀprotest	-8.80718
g	-8.80747
‚ĖĀprivate	-8.81191
‚ĖĀcross	-8.81293
‚ĖĀestimate	-8.8137
bc	-8.81531
‚ĖĀindia	-8.81566
son	-8.81639
‚ĖĀwhose	-8.81701
u	-8.81763
‚ĖĀmiddle	-8.81772
‚ĖĀrole	-8.81871
‚ĖĀseason	-8.81997
‚ĖĀcrash	-8.82065
‚ĖĀprice	-8.82235
coming	-8.82282
‚ĖĀfoot	-8.82389
‚ĖĀship	-8.8272
‚ĖĀwalk	-8.82951
na	-8.82991
f	-8.83334
‚ĖĀmark	-8.83403
‚ĖĀassociat	-8.83538
‚ĖĀdifferent	-8.83847
‚ĖĀcommission	-8.84033
‚ĖĀexchange	-8.84054
‚ĖĀaugust	-8.84085
‚ĖĀrebel	-8.8415
‚ĖĀnegotiation	-8.84157
‚ĖĀlight	-8.84206
‚ĖĀsan	-8.84274
‚ĖĀsupporter	-8.8433
‚ĖĀstep	-8.84541
‚ĖĀevidence	-8.84743
‚ĖĀthough	-8.8495
‚ĖĀvictims	-8.85143
‚ĖĀproblem	-8.85152
known	-8.85407
k	-8.85413
‚ĖĀdistrict	-8.85652
‚ĖĀdevelopment	-8.85697
‚ĖĀboard	-8.85703
‚ĖĀjoin	-8.85771
‚ĖĀwarn	-8.85902
‚ĖĀdozen	-8.85957
‚ĖĀproblems	-8.86155
‚ĖĀboy	-8.86189
‚ĖĀprotect	-8.86228
‚ĖĀliv	-8.86252
‚ĖĀconduct	-8.8627
‚ĖĀpressure	-8.86492
‚ĖĀanimal	-8.86579
‚ĖĀsituation	-8.86878
‚ĖĀhomes	-8.87035
‚ĖĀfail	-8.8708
vez	-8.8725
‚ĖĀareas	-8.87291
‚ĖĀcha	-8.87397
‚ĖĀgave	-8.87502
‚ĖĀmet	-8.87568
‚ĖĀaustralia	-8.87624
‚ĖĀlarges	-8.87818
ntil	-8.87904
‚ĖĀresident	-8.88039
‚ĖĀleave	-8.8817
‚ĖĀlower	-8.88229
‚ĖĀroad	-8.88249
‚ĖĀam	-8.88368
‚ĖĀfebruary	-8.8843
‚ĖĀmovie	-8.88764
‚ĖĀreach	-8.88809
‚ĖĀbad	-8.8882
‚ĖĀtrain	-8.89147
‚ĖĀprimar	-8.89316
‚ĖĀbus	-8.89513
‚ĖĀsummit	-8.8969
‚ĖĀsenate	-8.89692
‚ĖĀanalyst	-8.89693
‚ĖĀexpress	-8.89836
‚ĖĀgen	-8.89843
less	-8.89859
‚ĖĀtrip	-8.89861
‚ĖĀchurch	-8.90013
‚ĖĀlawyer	-8.90014
‚ĖĀfell	-8.90015
‚ĖĀrisk	-8.90329
‚ĖĀcrew	-8.90332
‚ĖĀinter	-8.90432
‚ĖĀlow	-8.90546
‚ĖĀsenator	-8.90966
‚ĖĀtried	-8.91039
‚ĖĀlink	-8.91216
‚ĖĀheavy	-8.91287
‚ĖĀthought	-8.91297
‚ĖĀhappen	-8.91299
‚ĖĀdisease	-8.91334
‚ĖĀserve	-8.91518
‚ĖĀillegal	-8.9161
‚ĖĀpakistani	-8.91769
‚ĖĀprevent	-8.91934
‚ĖĀurg	-8.91968
‚ĖĀrival	-8.92265
ally	-8.9227
‚ĖĀlet	-8.92289
‚ĖĀresults	-8.9249
ance	-8.92538
‚ĖĀwanted	-8.92809
ty	-8.92829
‚ĖĀspeech	-8.92911
‚ĖĀvice	-8.93033
‚ĖĀrelations	-8.93067
‚ĖĀland	-8.93112
‚ĖĀlos	-8.93191
‚ĖĀoctober	-8.93239
‚ĖĀtogether	-8.93266
‚ĖĀintelligen	-8.93382
‚ĖĀprotesters	-8.93393
‚ĖĀaddress	-8.93448
‚ĖĀpull	-8.93795
‚ĖĀflorida	-8.94563
‚ĖĀsomething	-8.94567
‚ĖĀmoo	-8.94812
‚ĖĀrequest	-8.94895
‚ĖĀtokyo	-8.94898
‚ĖĀproject	-8.94902
wide	-8.94953
‚ĖĀmid	-8.95104
‚ĖĀsummer	-8.9523
‚ĖĀcup	-8.95581
‚ĖĀstage	-8.95741
‚ĖĀhamas	-8.95902
‚ĖĀposition	-8.95927
‚ĖĀll	-8.95944
‚ĖĀproduct	-8.96007
‚ĖĀphone	-8.96199
‚ĖĀloss	-8.96215
‚ĖĀattorney	-8.96239
‚ĖĀjustice	-8.96244
‚ĖĀcrowd	-8.96249
‚ĖĀcrime	-8.96255
‚ĖĀleban	-8.96257
‚ĖĀtechnology	-8.96259
‚ĖĀonline	-8.96361
‚ĖĀcalls	-8.96437
‚ĖĀhong	-8.96595
‚ĖĀgrowth	-8.96614
‚ĖĀthai	-8.96634
‚ĖĀunti	-8.96737
‚ĖĀattend	-8.96748
mar	-8.96751
‚ĖĀdecided	-8.96842
ary	-8.96978
ism	-8.97107
‚ĖĀeastern	-8.97188
‚ĖĀlabor	-8.97213
z	-8.97245
‚ĖĀbegin	-8.9725
‚ĖĀmuslim	-8.9726
‚ĖĀquick	-8.97263
one	-8.97269
‚ĖĀgetting	-8.97295
‚ĖĀbrown	-8.97332
‚ĖĀfocus	-8.97379
‚ĖĀj	-8.97517
‚ĖĀparis	-8.97616
‚ĖĀdaughter	-8.9762
‚ĖĀfight	-8.97764
‚ĖĀhill	-8.97812
‚ĖĀsurvey	-8.97895
‚ĖĀcoalition	-8.97946
‚ĖĀpopular	-8.97969
‚ĖĀsell	-8.98028
biggest	-8.98079
‚ĖĀannounce	-8.98163
‚ĖĀgirl	-8.98187
‚ĖĀmarkets	-8.98224
‚ĖĀbattle	-8.98485
‚ĖĀapprov	-8.98576
‚ĖĀtreat	-8.9865
‚ĖĀleague	-8.98659
‚ĖĀchance	-8.98712
‚ĖĀrise	-8.9876
‚ĖĀgold	-8.98773
‚ĖĀneeded	-8.98927
‚ĖĀassembly	-8.99019
‚ĖĀaward	-8.99251
‚ĖĀofficer	-8.99261
‚ĖĀkoreans	-8.99268
‚ĖĀreached	-8.99315
‚ĖĀapparent	-8.99336
‚ĖĀmissing	-8.99352
‚ĖĀfan	-8.99431
‚ĖĀdespi	-8.99464
‚ĖĀh	-8.99829
‚ĖĀgames	-9.00123
‚ĖĀsaw	-9.00149
‚ĖĀcredit	-9.00336
‚ĖĀhillary	-9.00399
‚ĖĀreleas	-9.00518
‚ĖĀpick	-9.0072
‚ĖĀbuy	-9.00827
‚ĖĀtax	-9.00862
‚ĖĀlegal	-9.00884
‚ĖĀjoint	-9.00919
‚ĖĀfee	-9.00961
‚ĖĀkind	-9.01069
co	-9.014
‚ĖĀeffort	-9.0141
‚ĖĀscene	-9.01455
‚ĖĀasian	-9.01614
‚ĖĀmatch	-9.01625
‚ĖĀlove	-9.0169
‚ĖĀexpect	-9.01696
taken	-9.01746
ard	-9.01867
‚ĖĀdemocrac	-9.02164
‚ĖĀolympic	-9.02173
‚ĖĀservices	-9.02184
‚ĖĀofficers	-9.02284
‚ĖĀstand	-9.02469
ive	-9.02538
‚ĖĀfeel	-9.02622
‚ĖĀsentence	-9.0288
‚ĖĀsarkozy	-9.02885
‚ĖĀjail	-9.02897
‚ĖĀnomination	-9.02899
‚ĖĀmusic	-9.03169
‚ĖĀr	-9.03655
‚ĖĀblood	-9.03681
‚ĖĀpolls	-9.03889
‚ĖĀseem	-9.03998
p	-9.04064
‚ĖĀbid	-9.04099
‚ĖĀcaus	-9.04173
ri	-9.04261
‚ĖĀcover	-9.04338
‚ĖĀthreat	-9.04383
‚ĖĀdrug	-9.04431
‚ĖĀform	-9.04729
‚ĖĀissues	-9.04739
came	-9.04783
‚ĖĀtexas	-9.05079
‚ĖĀrunning	-9.05095
‚ĖĀtak	-9.05114
‚ĖĀstaff	-9.05144
by	-9.05263
‚ĖĀnetwork	-9.05585
‚ĖĀevent	-9.0569
‚ĖĀturkey	-9.05829
‚ĖĀquarter	-9.05833
‚ĖĀdestroy	-9.06012
‚ĖĀhost	-9.06058
‚ĖĀrobert	-9.06184
‚ĖĀpopulation	-9.062
‚ĖĀletter	-9.06599
‚ĖĀprotests	-9.06614
‚ĖĀaustralian	-9.06789
‚ĖĀexperts	-9.06865
‚ĖĀpaul	-9.06898
‚ĖĀblast	-9.06946
‚ĖĀdeput	-9.06951
‚ĖĀdelay	-9.06957
side	-9.0703
‚ĖĀjobs	-9.07075
‚ĖĀcommunity	-9.07088
‚ĖĀmurder	-9.0717
‚ĖĀreceiv	-9.07798
‚ĖĀra	-9.08003
‚ĖĀgovernor	-9.08062
‚ĖĀfield	-9.08153
‚ĖĀstory	-9.08159
‚ĖĀhigher	-9.08213
‚ĖĀidea	-9.08365
‚ĖĀwhy	-9.08535
‚ĖĀradio	-9.08614
‚ĖĀimage	-9.08909
ra	-9.09076
greed	-9.09214
‚ĖĀsafety	-9.09246
‚ĖĀassociation	-9.09267
‚ĖĀsales	-9.09464
‚ĖĀthings	-9.09788
x	-9.0984
‚ĖĀplant	-9.09966
‚ĖĀriver	-9.09977
‚ĖĀembass	-9.10006
‚ĖĀbeat	-9.101
‚ĖĀtitle	-9.10204
‚ĖĀopened	-9.10464
‚ĖĀmessage	-9.10711
‚ĖĀcontinued	-9.10738
‚ĖĀcit	-9.10742
‚ĖĀdeep	-9.10756
‚ĖĀmov	-9.1078
‚ĖĀresolution	-9.10785
‚ĖĀsanction	-9.10788
‚ĖĀsuffer	-9.11031
‚ĖĀlives	-9.11069
‚ĖĀcamp	-9.11271
‚ĖĀki	-9.11313
‚ĖĀcivilians	-9.1133
or	-9.11365
‚ĖĀsimilar	-9.11569
‚ĖĀappeal	-9.11571
‚ĖĀbook	-9.11783
‚ĖĀfirm	-9.11968
‚ĖĀtrial	-9.11983
‚ĖĀdebate	-9.11995
‚ĖĀaverage	-9.12101
‚ĖĀfear	-9.12264
‚ĖĀearth	-9.12367
‚ĖĀrose	-9.12383
‚ĖĀproduction	-9.12408
‚ĖĀdaily	-9.12418
‚ĖĀg	-9.12458
‚ĖĀaim	-9.12484
taking	-9.12525
ways	-9.12525
‚ĖĀresearcher	-9.126
whil	-9.12632
‚ĖĀdelegates	-9.12689
‚ĖĀminute	-9.12731
‚ĖĀsafe	-9.12732
‚ĖĀrais	-9.12875
‚ĖĀdate	-9.13159
‚ĖĀinitial	-9.13165
‚ĖĀroyal	-9.13167
‚ĖĀoften	-9.13377
‚ĖĀdoing	-9.13435
‚ĖĀceremon	-9.13562
‚ĖĀidentified	-9.13792
‚ĖĀairline	-9.13884
ton	-9.13902
‚ĖĀmeasures	-9.13939
‚ĖĀhusband	-9.13965
‚ĖĀjournalist	-9.13984
‚ĖĀking	-9.14035
‚ĖĀpoor	-9.14378
‚ĖĀafrica	-9.14594
‚ĖĀreceive	-9.14917
‚ĖĀcomputer	-9.15025
‚ĖĀwait	-9.15093
‚ĖĀcare	-9.15179
‚ĖĀiranian	-9.1534
‚ĖĀkong	-9.15342
‚ĖĀdrive	-9.15446
‚ĖĀmichael	-9.15596
‚ĖĀcontain	-9.15755
‚ĖĀshooting	-9.15968
‚ĖĀmoment	-9.16029
‚ĖĀst	-9.16082
‚ĖĀfamili	-9.1633
‚ĖĀneighbor	-9.16416
‚ĖĀparents	-9.16432
‚ĖĀarriv	-9.16492
‚ĖĀdone	-9.16686
‚ĖĀfired	-9.16782
‚ĖĀinvestigator	-9.16885
‚ĖĀfact	-9.17013
‚ĖĀtourist	-9.17348
‚ĖĀislami	-9.17561
pent	-9.1759
‚ĖĀquot	-9.17748
‚ĖĀpresent	-9.17757
‚ĖĀcommander	-9.17895
‚ĖĀordered	-9.1805
‚ĖĀdispute	-9.18056
‚ĖĀaccident	-9.18069
‚ĖĀreform	-9.1808
‚ĖĀmovement	-9.18193
‚ĖĀfacilit	-9.18393
‚ĖĀcertain	-9.18511
‚ĖĀtransport	-9.18511
‚ĖĀclub	-9.18516
‚ĖĀpaper	-9.18547
‚ĖĀburn	-9.18609
‚ĖĀraise	-9.18697
‚ĖĀdr	-9.18907
‚ĖĀaffair	-9.18935
‚ĖĀeducation	-9.18991
‚ĖĀafrican	-9.19126
‚ĖĀprince	-9.19255
‚ĖĀambassador	-9.1936
‚ĖĀincreasing	-9.1936
‚ĖĀpush	-9.19375
‚ĖĀinvolve	-9.19451
‚ĖĀdetails	-9.19484
‚ĖĀsuspected	-9.19487
‚ĖĀperiod	-9.19522
‚ĖĀincluded	-9.19537
‚ĖĀsexual	-9.19797
‚ĖĀcars	-9.19929
‚ĖĀrest	-9.1995
‚ĖĀrelated	-9.20391
‚ĖĀprofessor	-9.20648
‚ĖĀdow	-9.2077
‚ĖĀaccept	-9.2093
‚ĖĀmatter	-9.20939
‚ĖĀafternoon	-9.21082
‚ĖĀwear	-9.21189
‚ĖĀview	-9.21206
‚ĖĀdifficult	-9.21272
‚ĖĀaccount	-9.21362
‚ĖĀenglish	-9.21516
‚ĖĀpotential	-9.21516
‚ĖĀgain	-9.21835
‚ĖĀrock	-9.21871
‚ĖĀcat	-9.21911
‚ĖĀrally	-9.21987
‚ĖĀmajorit	-9.21996
‚ĖĀready	-9.22079
‚ĖĀmanager	-9.22109
‚ĖĀbodie	-9.22144
hutto	-9.22245
‚ĖĀreject	-9.22352
‚ĖĀcabinet	-9.22391
‚ĖĀactivities	-9.2246
nato	-9.22653
‚ĖĀcontract	-9.22714
‚ĖĀdraw	-9.22813
‚ĖĀdetain	-9.22829
‚ĖĀkilometer	-9.22831
‚ĖĀbrother	-9.22844
‚ĖĀhuge	-9.22992
‚ĖĀleav	-9.23267
‚ĖĀblock	-9.23691
‚ĖĀdesign	-9.237
‚ĖĀcontact	-9.23719
‚ĖĀpatient	-9.23744
‚ĖĀcourse	-9.2377
‚ĖĀchallenge	-9.2389
‚ĖĀterror	-9.23902
ung	-9.23906
truck	-9.24006
hua	-9.24069
‚ĖĀholding	-9.24146
‚ĖĀfinish	-9.2416
‚ĖĀaccess	-9.24198
‚ĖĀsaudi	-9.24614
‚ĖĀopening	-9.24643
‚ĖĀindian	-9.24783
stead	-9.24891
rought	-9.24896
‚ĖĀplayed	-9.24918
‚ĖĀrescue	-9.25442
‚ĖĀdoctors	-9.25588
‚ĖĀbroadcast	-9.25661
‚ĖĀcases	-9.25817
‚ĖĀconservative	-9.25971
‚ĖĀtreatment	-9.26012
‚ĖĀannouncement	-9.26034
‚ĖĀsure	-9.26048
‚ĖĀturk	-9.26206
‚ĖĀmarine	-9.26338
‚ĖĀprogress	-9.26413
‚ĖĀbroke	-9.26534
‚ĖĀtrack	-9.26697
‚ĖĀlimit	-9.26845
‚ĖĀpeninsula	-9.26886
‚ĖĀresponse	-9.26886
‚ĖĀsuspend	-9.26886
za	-9.26901
‚ĖĀenter	-9.26944
ble	-9.26969
‚ĖĀinstitute	-9.27361
‚ĖĀcreate	-9.27365
‚ĖĀcivil	-9.27541
‚ĖĀdeliver	-9.27604
‚ĖĀraid	-9.27864
‚ĖĀprisoner	-9.27934
‚ĖĀshows	-9.27988
‚ĖĀhearing	-9.28067
‚ĖĀcheck	-9.28283
ler	-9.28374
‚ĖĀcities	-9.28442
‚ĖĀvillage	-9.28499
‚ĖĀcommon	-9.28501
‚ĖĀmaterial	-9.28605
‚ĖĀpartie	-9.28728
‚ĖĀpassengers	-9.28738
‚ĖĀmexico	-9.28742
‚ĖĀspoke	-9.28744
‚ĖĀlift	-9.28769
‚ĖĀfriend	-9.28774
‚ĖĀprobabl	-9.28836
‚ĖĀmeans	-9.28845
‚ĖĀnon	-9.28853
‚ĖĀforward	-9.28882
‚ĖĀstreets	-9.28913
‚ĖĀsingle	-9.29025
wood	-9.29097
‚ĖĀcritical	-9.29116
‚ĖĀagree	-9.29161
‚ĖĀillinois	-9.29212
‚ĖĀtaiwan	-9.29212
‚ĖĀsquare	-9.29216
‚ĖĀinterior	-9.2926
‚ĖĀpublished	-9.29522
‚ĖĀtrading	-9.29684
‚ĖĀactor	-9.29741
‚ĖĀunderstand	-9.29746
‚ĖĀvot	-9.29756
ey	-9.30009
‚ĖĀsession	-9.30157
re	-9.30587
‚ĖĀdescrib	-9.30847
‚ĖĀpassed	-9.30875
‚ĖĀseparate	-9.3104
‚ĖĀgreen	-9.31067
ful	-9.31094
‚ĖĀexplosion	-9.31112
‚ĖĀrelationship	-9.31116
‚ĖĀinvestor	-9.31136
‚ĖĀrain	-9.31145
‚ĖĀrefus	-9.31279
‚ĖĀinvestment	-9.31282
‚ĖĀwarning	-9.31361
‚ĖĀspread	-9.31382
ney	-9.31579
‚ĖĀallegation	-9.31595
‚ĖĀnothing	-9.31608
‚ĖĀspending	-9.31691
‚ĖĀl	-9.3173
ial	-9.31946
‚ĖĀdiplomatic	-9.32139
gnp	-9.32185
‚ĖĀsecret	-9.32462
‚ĖĀindex	-9.32592
‚ĖĀnav	-9.32863
‚ĖĀfast	-9.32865
‚ĖĀchicago	-9.33049
‚ĖĀannual	-9.33462
‚ĖĀinsurgent	-9.33539
‚ĖĀdata	-9.33564
‚ĖĀcitizens	-9.33581
selves	-9.33995
‚ĖĀgiant	-9.34036
‚ĖĀrising	-9.34077
‚ĖĀislam	-9.34139
geles	-9.3442
‚ĖĀnominee	-9.34527
‚ĖĀfemale	-9.34527
‚ĖĀactual	-9.34528
‚ĖĀinvestigat	-9.34636
‚ĖĀpersonal	-9.3467
‚ĖĀnatural	-9.34932
‚ĖĀcriminal	-9.35024
‚ĖĀhelicopter	-9.35024
‚ĖĀweather	-9.35036
‚ĖĀwinning	-9.35039
‚ĖĀlonger	-9.35041
‚ĖĀvirginia	-9.35043
‚ĖĀavoid	-9.3508
‚ĖĀsold	-9.35189
‚ĖĀpai	-9.3527
‚ĖĀfly	-9.35371
‚ĖĀsun	-9.35437
‚ĖĀmayor	-9.35571
‚ĖĀexperience	-9.3586
time	-9.35948
‚ĖĀitalian	-9.36035
‚ĖĀcode	-9.36127
‚ĖĀsmith	-9.36292
‚ĖĀfriends	-9.36346
‚ĖĀschedule	-9.36439
‚ĖĀshiite	-9.36533
‚ĖĀsatellite	-9.36534
‚ĖĀexport	-9.36788
‚ĖĀrequire	-9.36891
‚ĖĀabo	-9.36932
‚ĖĀparticular	-9.37041
‚ĖĀlack	-9.37055
‚ĖĀran	-9.37113
‚ĖĀsocial	-9.37209
‚ĖĀchung	-9.37312
‚ĖĀmoon	-9.37367
‚ĖĀdiscovered	-9.37493
‚ĖĀindependent	-9.37572
‚ĖĀdecades	-9.37699
‚ĖĀcentury	-9.37707
‚ĖĀrange	-9.37737
‚ĖĀtruck	-9.37758
‚ĖĀeu	-9.37803
‚ĖĀinjuries	-9.3784
‚ĖĀmass	-9.37948
‚ĖĀsuccess	-9.38001
‚ĖĀprovid	-9.38019
‚ĖĀsnow	-9.38032
‚ĖĀboat	-9.38092
‚ĖĀsize	-9.38326
‚ĖĀavailab	-9.38379
‚ĖĀadding	-9.38446
‚ĖĀdollar	-9.38447
‚ĖĀemployees	-9.38452
‚ĖĀconstruction	-9.38583
‚ĖĀitaly	-9.38635
‚ĖĀblue	-9.39034
‚ĖĀfinding	-9.39058
‚ĖĀscience	-9.39122
‚ĖĀcamera	-9.39142
‚ĖĀworth	-9.39157
‚ĖĀguard	-9.39173
‚ĖĀwors	-9.39648
‚ĖĀcommitt	-9.39711
‚ĖĀcolor	-9.39811
‚ĖĀtoll	-9.39838
‚ĖĀnasa	-9.40073
‚ĖĀla	-9.40128
‚ĖĀxin	-9.40156
‚ĖĀrare	-9.40184
‚ĖĀdeclar	-9.40221
‚ĖĀadditional	-9.40275
‚ĖĀsteps	-9.40347
‚ĖĀvisitor	-9.40421
‚ĖĀseat	-9.40422
‚ĖĀmail	-9.40468
‚ĖĀflood	-9.4061
‚ĖĀearthquake	-9.40667
‚ĖĀunit	-9.40975
‚ĖĀespe	-9.4109
‚ĖĀestablish	-9.41103
‚ĖĀrefugee	-9.41105
‚ĖĀcollege	-9.41197
‚ĖĀsupreme	-9.41198
‚ĖĀbarrel	-9.41206
‚ĖĀsever	-9.41217
‚ĖĀjones	-9.41233
‚ĖĀparts	-9.41248
‚ĖĀhonor	-9.41273
‚ĖĀoperat	-9.41287
pain	-9.41327
‚ĖĀport	-9.41484
‚ĖĀgun	-9.41664
‚ĖĀindustrial	-9.41673
‚ĖĀanything	-9.4173
cially	-9.41765
‚ĖĀinsist	-9.41823
‚ĖĀvoice	-9.42043
‚ĖĀpass	-9.42145
‚ĖĀresign	-9.4224
‚ĖĀeverything	-9.42263
‚ĖĀstandard	-9.42268
‚ĖĀpeaceful	-9.42286
‚ĖĀdae	-9.42298
‚ĖĀzone	-9.42315
‚ĖĀcommand	-9.42384
‚ĖĀslow	-9.42608
‚ĖĀthing	-9.42722
‚ĖĀapproach	-9.42739
men	-9.42745
‚ĖĀmaintain	-9.428
‚ĖĀreactor	-9.42807
‚ĖĀextend	-9.42899
‚ĖĀread	-9.42902
‚ĖĀimport	-9.43034
‚ĖĀbuild	-9.43049
‚ĖĀgather	-9.431
‚ĖĀice	-9.43353
‚ĖĀquit	-9.43536
‚ĖĀwound	-9.43649
ley	-9.43734
‚ĖĀmoscow	-9.43884
‚ĖĀprosecution	-9.43887
‚ĖĀdefeat	-9.43889
‚ĖĀschedul	-9.43991
‚ĖĀdollars	-9.44026
‚ĖĀdropp	-9.44224
‚ĖĀfigure	-9.44233
‚ĖĀsuper	-9.44285
‚ĖĀvalue	-9.44297
‚ĖĀmassive	-9.44452
‚ĖĀben	-9.44513
‚ĖĀoriginal	-9.44551
‚ĖĀbanks	-9.44739
‚ĖĀpeter	-9.4477
‚ĖĀdeni	-9.44773
‚ĖĀcondemn	-9.4498
‚ĖĀenvoy	-9.4498
‚ĖĀcarolina	-9.4498
‚ĖĀregard	-9.44981
‚ĖĀopportunit	-9.45006
‚ĖĀkar	-9.45105
‚ĖĀrepresent	-9.45509
spite	-9.45514
‚ĖĀattention	-9.45535
‚ĖĀcancer	-9.45546
‚ĖĀschools	-9.45569
‚ĖĀshut	-9.45569
‚ĖĀoccurr	-9.45576
‚ĖĀspeed	-9.45597
‚ĖĀshin	-9.45847
‚ĖĀproduc	-9.45875
‚ĖĀalliance	-9.46092
‚ĖĀaircraft	-9.46099
ose	-9.46182
‚ĖĀmountain	-9.46197
‚ĖĀconvicted	-9.46202
‚ĖĀle	-9.46209
‚ĖĀii	-9.46238
‚ĖĀborn	-9.46253
‚ĖĀcriticiz	-9.46287
‚ĖĀstore	-9.46303
‚ĖĀengineer	-9.46335
‚ĖĀuri	-9.4644
‚ĖĀquestions	-9.46572
‚ĖĀdriving	-9.46648
‚ĖĀsignificant	-9.46673
‚ĖĀdriver	-9.46884
‚ĖĀproduce	-9.471
‚ĖĀresume	-9.47107
aught	-9.47157
‚ĖĀuk	-9.47162
‚ĖĀjump	-9.47211
kept	-9.4733
‚ĖĀremarks	-9.47353
‚ĖĀconsumer	-9.47391
‚ĖĀpre	-9.47403
bi	-9.47447
‚ĖĀil	-9.4758
‚ĖĀpacifi	-9.47774
‚ĖĀbrain	-9.47781
‚ĖĀusual	-9.47782
‚ĖĀsuspect	-9.47792
‚ĖĀenvironmental	-9.47935
‚ĖĀstudent	-9.4795
ritten	-9.47954
‚ĖĀnormal	-9.48329
‚ĖĀmarriage	-9.48342
‚ĖĀdiscussion	-9.48468
giving	-9.4856
‚ĖĀremains	-9.48634
responsible	-9.48723
‚ĖĀwhom	-9.48771
‚ĖĀevening	-9.48807
‚ĖĀmonitor	-9.48913
el	-9.48988
‚ĖĀsociety	-9.48989
‚ĖĀadmitted	-9.4908
‚ĖĀclass	-9.49246
oft	-9.49362
‚ĖĀhands	-9.49403
‚ĖĀdevice	-9.49495
‚ĖĀbridge	-9.49536
‚ĖĀtraining	-9.49643
‚ĖĀpennsylvania	-9.49814
‚ĖĀindonesia	-9.49883
‚ĖĀindependen	-9.49909
‚ĖĀfinance	-9.50027
‚ĖĀprompt	-9.50066
‚ĖĀohio	-9.50067
‚ĖĀmanagement	-9.50078
‚ĖĀguilt	-9.50094
‚ĖĀsevere	-9.50215
‚ĖĀfighter	-9.50411
‚ĖĀsharp	-9.50434
‚ĖĀmillions	-9.50522
‚ĖĀheard	-9.50615
‚ĖĀmuseum	-9.5065
‚ĖĀperformance	-9.50658
‚ĖĀblame	-9.50679
harry	-9.50815
‚ĖĀex	-9.50902
‚ĖĀdrop	-9.50923
‚ĖĀpromise	-9.50938
‚ĖĀlevels	-9.50947
‚ĖĀcustomer	-9.50967
putin	-9.5113
‚ĖĀtibet	-9.51135
‚ĖĀsale	-9.51246
‚ĖĀdecline	-9.51272
‚ĖĀhurt	-9.51293
‚ĖĀsong	-9.5147
‚ĖĀcriticism	-9.51831
‚ĖĀbaby	-9.51875
‚ĖĀreview	-9.52198
‚ĖĀholiday	-9.52412
‚ĖĀconflict	-9.52413
‚ĖĀbeginning	-9.5242
‚ĖĀchang	-9.52467
‚ĖĀfill	-9.52547
‚ĖĀabbas	-9.52584
‚ĖĀcanno	-9.52858
‚ĖĀrich	-9.52885
rote	-9.52974
‚ĖĀterroris	-9.52992
‚ĖĀleadership	-9.5304
‚ĖĀaide	-9.53106
‚ĖĀparliamentar	-9.53254
‚ĖĀcivilian	-9.53379
‚ĖĀconstitution	-9.53401
‚ĖĀprize	-9.5353
‚ĖĀcustody	-9.53606
‚ĖĀscandal	-9.53606
‚ĖĀsides	-9.53622
‚ĖĀfactor	-9.53743
‚ĖĀsave	-9.53767
‚ĖĀbak	-9.53867
‚ĖĀchanges	-9.53944
‚ĖĀword	-9.54018
‚ĖĀelectric	-9.54084
‚ĖĀimpact	-9.54221
‚ĖĀherald	-9.54223
‚ĖĀdrink	-9.54225
‚ĖĀbin	-9.54295
‚ĖĀintend	-9.54306
ia	-9.54306
‚ĖĀregional	-9.54468
‚ĖĀangel	-9.5453
‚ĖĀsuspects	-9.54621
‚ĖĀcritic	-9.54688
‚ĖĀmosque	-9.54815
‚ĖĀdouble	-9.54818
‚ĖĀcareer	-9.55057
‚ĖĀcommercial	-9.55101
‚ĖĀeffect	-9.55234
‚ĖĀopinion	-9.55424
‚ĖĀcorruption	-9.55427
‚ĖĀcommunication	-9.55429
‚ĖĀcombat	-9.55431
‚ĖĀnegotiator	-9.55439
‚ĖĀreduce	-9.55449
‚ĖĀpledge	-9.55779
‚ĖĀregime	-9.55804
‚ĖĀenvironment	-9.55818
‚ĖĀgeorgia	-9.55849
‚ĖĀlanguage	-9.56038
‚ĖĀeveryone	-9.56088
‚ĖĀauthor	-9.56129
‚ĖĀfair	-9.56144
up	-9.56185
‚ĖĀmicros	-9.56217
rt	-9.5622
‚ĖĀrepeated	-9.56483
‚ĖĀscreen	-9.56537
‚ĖĀball	-9.56602
tan	-9.56608
‚ĖĀallies	-9.56712
‚ĖĀfine	-9.56731
‚ĖĀreason	-9.56868
‚ĖĀforest	-9.56978
‚ĖĀboost	-9.57175
‚ĖĀpanel	-9.57284
‚ĖĀseats	-9.57364
ni	-9.57481
‚ĖĀscore	-9.57633
‚ĖĀmo	-9.5765
‚ĖĀbuildings	-9.57654
ever	-9.57693
‚ĖĀnumbers	-9.57776
way	-9.57783
‚ĖĀbuil	-9.57808
‚ĖĀterritor	-9.57811
‚ĖĀfresh	-9.57902
‚ĖĀfailure	-9.57902
‚ĖĀclimate	-9.57904
‚ĖĀfifth	-9.57913
‚ĖĀtraffic	-9.5834
‚ĖĀrepublic	-9.58433
‚ĖĀbrief	-9.58438
‚ĖĀadopt	-9.58458
‚ĖĀrecover	-9.58498
‚ĖĀcomplex	-9.58531
‚ĖĀmyung	-9.586
‚ĖĀformal	-9.58606
‚ĖĀsurprise	-9.58614
‚ĖĀassociate	-9.59005
‚ĖĀko	-9.5901
‚ĖĀbit	-9.59177
‚ĖĀdocuments	-9.59177
‚ĖĀproposal	-9.59218
‚ĖĀfish	-9.59357
‚ĖĀda	-9.59382
‚ĖĀtraditional	-9.59393
ar	-9.59616
‚ĖĀspecific	-9.59778
‚ĖĀassault	-9.598
‚ĖĀdomestic	-9.598
‚ĖĀspanish	-9.59809
‚ĖĀjames	-9.59816
‚ĖĀsurgery	-9.59841
‚ĖĀcho	-9.60416
‚ĖĀdifference	-9.60442
‚ĖĀcorp	-9.60498
‚ĖĀpackage	-9.60507
‚ĖĀsound	-9.60891
‚ĖĀfac	-9.61027
‚ĖĀfigures	-9.61029
‚ĖĀolympics	-9.61071
‚ĖĀcash	-9.61103
‚ĖĀbombing	-9.61225
‚ĖĀky	-9.61446
‚ĖĀhu	-9.61513
‚ĖĀqueen	-9.61634
‚ĖĀviolent	-9.61736
‚ĖĀnam	-9.61751
‚ĖĀpossibilit	-9.61765
‚ĖĀoption	-9.61804
‚ĖĀwave	-9.61961
‚ĖĀrichard	-9.62016
‚ĖĀowner	-9.62187
‚ĖĀitself	-9.62243
‚ĖĀhop	-9.62409
‚ĖĀcoach	-9.62416
‚ĖĀroute	-9.62428
‚ĖĀpenalt	-9.6244
‚ĖĀtree	-9.62515
‚ĖĀba	-9.6254
‚ĖĀevents	-9.62864
‚ĖĀrecall	-9.63047
‚ĖĀanswer	-9.63058
‚ĖĀmobile	-9.63081
‚ĖĀjong	-9.63091
‚ĖĀprotection	-9.6313
‚ĖĀmiss	-9.63507
‚ĖĀcolombia	-9.63527
ory	-9.63633
‚ĖĀwithdraw	-9.63641
‚ĖĀtrigger	-9.63709
‚ĖĀreveal	-9.6371
‚ĖĀapple	-9.63713
‚ĖĀshuttle	-9.63717
‚ĖĀdisaster	-9.6372
tp	-9.63879
‚ĖĀcreated	-9.63889
‚ĖĀaddition	-9.64206
‚ĖĀaccuse	-9.64349
‚ĖĀastronaut	-9.64376
‚ĖĀquake	-9.64377
‚ĖĀtie	-9.64414
‚ĖĀtelephone	-9.64456
‚ĖĀadviser	-9.64466
‚ĖĀmaker	-9.64525
‚ĖĀgates	-9.64834
‚ĖĀmeasure	-9.6493
‚ĖĀmakes	-9.6496
‚ĖĀpropos	-9.64964
‚ĖĀprofit	-9.65048
‚ĖĀsupply	-9.65054
‚ĖĀsleep	-9.65079
‚ĖĀtests	-9.65109
‚ĖĀnecessary	-9.65136
‚ĖĀcarrie	-9.65153
‚ĖĀholly	-9.6518
‚ĖĀabe	-9.65217
‚ĖĀself	-9.65299
‚ĖĀsunni	-9.654
‚ĖĀdescribe	-9.65422
‚ĖĀbeach	-9.6545
‚ĖĀpremier	-9.65554
‚ĖĀarab	-9.6569
‚ĖĀimprove	-9.6572
‚ĖĀindividual	-9.65723
‚ĖĀcorrespondent	-9.65728
‚ĖĀwinter	-9.65747
‚ĖĀpowerful	-9.6577
‚ĖĀfrancis	-9.65832
‚ĖĀgirls	-9.65981
‚ĖĀamount	-9.66013
‚ĖĀcontroll	-9.66119
‚ĖĀheadquarter	-9.66403
‚ĖĀneighborhood	-9.66407
‚ĖĀdangerous	-9.66415
‚ĖĀagent	-9.66444
‚ĖĀexist	-9.66458
‚ĖĀcap	-9.66541
‚ĖĀpiece	-9.66545
‚ĖĀshown	-9.66547
‚ĖĀrespond	-9.66599
‚ĖĀstruggl	-9.66613
‚ĖĀflights	-9.66673
‚ĖĀreplace	-9.66739
‚ĖĀcompar	-9.66744
‚ĖĀstopped	-9.66795
‚ĖĀfootball	-9.66811
da	-9.67072
‚ĖĀmagazine	-9.67088
‚ĖĀilbo	-9.6709
abe	-9.67106
‚ĖĀloan	-9.67131
‚ĖĀaffect	-9.67242
‚ĖĀtouch	-9.67516
ur	-9.67624
‚ĖĀrocket	-9.67667
‚ĖĀresolve	-9.67759
‚ĖĀpositive	-9.67778
‚ĖĀbehavior	-9.67782
‚ĖĀmug	-9.6779
‚ĖĀappearance	-9.67837
‚ĖĀshowing	-9.67894
ng	-9.68067
‚ĖĀforecast	-9.68168
‚ĖĀcold	-9.68189
‚ĖĀkids	-9.68407
‚ĖĀplanet	-9.68467
‚ĖĀelse	-9.68483
‚ĖĀdeadline	-9.6849
‚ĖĀpage	-9.68613
‚ĖĀarms	-9.68626
well	-9.68733
‚ĖĀarrive	-9.6878
‚ĖĀaffected	-9.69014
‚ĖĀrespect	-9.69156
‚ĖĀconfidence	-9.69172
‚ĖĀfelt	-9.69176
‚ĖĀvow	-9.69187
‚ĖĀadvance	-9.69327
‚ĖĀongoing	-9.69371
‚ĖĀwords	-9.69429
‚ĖĀtrouble	-9.69487
‚ĖĀsecure	-9.69668
‚ĖĀheat	-9.69801
‚ĖĀoverseas	-9.69876
‚ĖĀpilot	-9.69887
‚ĖĀlocation	-9.69903
‚ĖĀreferr	-9.69914
‚ĖĀapartment	-9.69955
‚ĖĀvotes	-9.70094
‚ĖĀfears	-9.70111
‚ĖĀrank	-9.70129
ine	-9.70189
‚ĖĀcarri	-9.70321
‚ĖĀperform	-9.70522
‚ĖĀanniversar	-9.70585
‚ĖĀsometime	-9.70742
‚ĖĀactivists	-9.70743
ie	-9.70957
‚ĖĀht	-9.70975
‚ĖĀmil	-9.71014
‚ĖĀlegislati	-9.71103
‚ĖĀpo	-9.71117
‚ĖĀterms	-9.71177
‚ĖĀwrong	-9.7129
‚ĖĀbrazil	-9.71293
‚ĖĀcrude	-9.71299
‚ĖĀdegree	-9.71299
‚ĖĀsolution	-9.71307
‚ĖĀsuccessful	-9.71312
‚ĖĀforc	-9.71691
‚ĖĀgovern	-9.71998
‚ĖĀstraight	-9.72019
‚ĖĀwa	-9.7215
ong	-9.72182
‚ĖĀriot	-9.72184
‚ĖĀyang	-9.72218
town	-9.7228
‚ĖĀlearn	-9.72324
‚ĖĀconstitutional	-9.72336
‚ĖĀwinner	-9.72436
‚ĖĀabuse	-9.72598
responsibility	-9.72601
‚ĖĀkm	-9.72669
‚ĖĀbear	-9.72724
‚ĖĀbelow	-9.72774
‚ĖĀstyle	-9.72779
‚ĖĀchoice	-9.72809
off	-9.72837
‚ĖĀadult	-9.72988
‚ĖĀbay	-9.73022
‚ĖĀna	-9.73044
‚ĖĀsoldier	-9.73171
‚ĖĀrow	-9.73276
‚ĖĀdrugs	-9.73308
‚ĖĀhurricane	-9.73473
‚ĖĀchristmas	-9.73473
‚ĖĀdisplay	-9.73474
‚ĖĀassistant	-9.73476
‚ĖĀcontroversial	-9.73482
‚ĖĀid	-9.73526
‚ĖĀreserve	-9.73542
‚ĖĀjoined	-9.73569
‚ĖĀtype	-9.73708
‚ĖĀpromis	-9.73863
‚ĖĀcard	-9.73874
lew	-9.73909
‚ĖĀvan	-9.73958
‚ĖĀflu	-9.73983
‚ĖĀsupplie	-9.74034
‚ĖĀbirth	-9.74207
‚ĖĀchristophe	-9.74209
‚ĖĀentire	-9.74209
‚ĖĀregular	-9.74217
‚ĖĀpropert	-9.74379
‚ĖĀblow	-9.74405
‚ĖĀbar	-9.74456
ist	-9.7453
‚ĖĀbann	-9.74713
‚ĖĀinfluence	-9.74751
‚ĖĀmodel	-9.74767
‚ĖĀblair	-9.74949
‚ĖĀmadrid	-9.7495
‚ĖĀchannel	-9.74951
‚ĖĀfamous	-9.74981
‚ĖĀwelcome	-9.74998
‚ĖĀsurrounding	-9.75037
‚ĖĀcollapse	-9.75043
‚ĖĀcooperati	-9.75095
‚ĖĀfeature	-9.75199
‚ĖĀvirus	-9.75276
‚ĖĀvictim	-9.75454
‚ĖĀche	-9.75518
‚ĖĀabu	-9.75613
‚ĖĀhighway	-9.75625
‚ĖĀindicate	-9.7566
‚ĖĀhappy	-9.75696
‚ĖĀresort	-9.75699
‚ĖĀfreedom	-9.75702
‚ĖĀmount	-9.75722
‚ĖĀgone	-9.75801
‚ĖĀdecade	-9.76233
new	-9.76265
‚ĖĀclean	-9.76296
‚ĖĀsu	-9.7631
‚ĖĀpack	-9.76362
‚ĖĀextreme	-9.76454
‚ĖĀtech	-9.76514
‚ĖĀtrue	-9.76552
‚ĖĀtibetan	-9.76573
‚ĖĀscor	-9.76599
‚ĖĀthrow	-9.76614
‚ĖĀalone	-9.76674
ak	-9.76729
ither	-9.76848
‚ĖĀburma	-9.76861
‚ĖĀcancel	-9.76903
‚ĖĀtransfer	-9.77007
‚ĖĀkidnapped	-9.77021
‚ĖĀtreasur	-9.77134
‚ĖĀfloor	-9.77207
‚ĖĀspark	-9.77222
‚ĖĀolme	-9.77227
‚ĖĀhair	-9.77231
‚ĖĀcent	-9.77289
‚ĖĀtwic	-9.7742
‚ĖĀdoor	-9.77505
‚ĖĀauto	-9.7753
‚ĖĀchristian	-9.77557
‚ĖĀpolitic	-9.77596
‚ĖĀasp	-9.7775
‚ĖĀmale	-9.7777
‚ĖĀlone	-9.7778
‚ĖĀabandon	-9.77969
‚ĖĀexile	-9.77987
‚ĖĀcharles	-9.78023
‚ĖĀwitnesses	-9.78075
nel	-9.78237
‚ĖĀtough	-9.78306
‚ĖĀocean	-9.78321
‚ĖĀsinger	-9.78537
‚ĖĀmeters	-9.78662
‚ĖĀel	-9.78701
‚ĖĀcompetition	-9.78738
‚ĖĀsudan	-9.7874
‚ĖĀdream	-9.78745
‚ĖĀfestival	-9.78747
‚ĖĀspecies	-9.7876
‚ĖĀresignation	-9.78773
‚ĖĀali	-9.78871
‚ĖĀactivit	-9.78911
‚ĖĀactive	-9.78956
‚ĖĀeye	-9.79163
‚ĖĀnor	-9.79363
‚ĖĀdoctor	-9.79387
‚ĖĀpound	-9.79407
‚ĖĀjet	-9.79475
‚ĖĀnames	-9.79477
‚ĖĀsoftware	-9.79513
‚ĖĀenem	-9.79515
‚ĖĀrecession	-9.79519
‚ĖĀdivision	-9.79521
‚ĖĀmalik	-9.79524
‚ĖĀtrust	-9.79581
‚ĖĀchampions	-9.79633
‚ĖĀproducer	-9.79689
ro	-9.80097
‚ĖĀwinds	-9.80107
‚ĖĀnortheast	-9.80161
‚ĖĀindicat	-9.80245
‚ĖĀmarried	-9.80316
‚ĖĀdoubt	-9.80353
‚ĖĀlaws	-9.80496
‚ĖĀet	-9.80575
‚ĖĀgunm	-9.80631
ahoo	-9.80651
‚ĖĀdis	-9.80674
‚ĖĀqualit	-9.80744
overall	-9.8076
‚ĖĀhan	-9.80828
‚ĖĀshar	-9.80903
‚ĖĀstudie	-9.80923
‚ĖĀsingapore	-9.8098
‚ĖĀjournal	-9.81056
‚ĖĀhussein	-9.81081
‚ĖĀpentagon	-9.81081
‚ĖĀpalace	-9.81083
‚ĖĀheavi	-9.81088
‚ĖĀart	-9.81114
‚ĖĀkick	-9.81132
‚ĖĀhot	-9.81241
‚ĖĀshari	-9.81334
‚ĖĀdog	-9.81435
uters	-9.81576
‚ĖĀzimbabwe	-9.81776
‚ĖĀimposed	-9.81802
is	-9.8184
‚ĖĀeventual	-9.81876
‚ĖĀconcert	-9.81878
‚ĖĀgord	-9.81884
ium	-9.81884
‚ĖĀbeyon	-9.81931
‚ĖĀprepared	-9.81983
‚ĖĀreflect	-9.81988
‚ĖĀdetermine	-9.82048
‚ĖĀwilliam	-9.82096
‚ĖĀdenie	-9.82183
‚ĖĀkidnapping	-9.82311
‚ĖĀremove	-9.82366
‚ĖĀchi	-9.82538
‚ĖĀcurrenc	-9.82676
den	-9.82712
ang	-9.82754
‚ĖĀsetting	-9.82792
‚ĖĀpope	-9.82899
‚ĖĀwild	-9.82931
‚ĖĀgay	-9.83161
‚ĖĀsteve	-9.83262
‚ĖĀwilliams	-9.83265
‚ĖĀmine	-9.83355
‚ĖĀshop	-9.83388
‚ĖĀbombings	-9.83685
‚ĖĀcast	-9.83872
‚ĖĀsyria	-9.83925
‚ĖĀma	-9.83983
atomic	-9.84077
‚ĖĀsurge	-9.84187
ian	-9.84237
‚ĖĀronald	-9.84295
‚ĖĀsurvivor	-9.84307
‚ĖĀeffective	-9.84353
‚ĖĀshift	-9.84398
‚ĖĀphotograph	-9.84478
‚ĖĀdemanding	-9.84542
id	-9.84877
‚ĖĀtank	-9.84893
eastern	-9.84961
‚ĖĀclashe	-9.85046
‚ĖĀcondoleez	-9.85114
‚ĖĀrelief	-9.85116
‚ĖĀdraft	-9.85116
‚ĖĀkosov	-9.85118
‚ĖĀdemonstrator	-9.85127
‚ĖĀcommitment	-9.85132
‚ĖĀdeclaration	-9.85147
‚ĖĀscale	-9.85159
‚ĖĀeuro	-9.85165
‚ĖĀhalt	-9.85166
‚ĖĀdark	-9.85178
‚ĖĀprove	-9.85359
‚ĖĀsignal	-9.8547
‚ĖĀfil	-9.85628
‚ĖĀsub	-9.85703
‚ĖĀconsumers	-9.85721
‚ĖĀcapture	-9.85853
‚ĖĀse	-9.85898
‚ĖĀeconomist	-9.85941
‚ĖĀcrackdown	-9.85943
‚ĖĀpresen	-9.86068
‚ĖĀculture	-9.86081
‚ĖĀsense	-9.86149
‚ĖĀserving	-9.86172
‚ĖĀpractice	-9.8621
‚ĖĀearn	-9.86277
‚ĖĀbomber	-9.86479
‚ĖĀfarmer	-9.86578
‚ĖĀsmoke	-9.86704
‚ĖĀegypt	-9.86768
‚ĖĀhall	-9.8677
‚ĖĀimplement	-9.86774
‚ĖĀsoviet	-9.86774
‚ĖĀdialogue	-9.86774
‚ĖĀvarious	-9.86775
‚ĖĀportug	-9.86776
‚ĖĀactress	-9.86777
‚ĖĀwithdrawal	-9.86862
‚ĖĀfoundation	-9.87016
‚ĖĀwhole	-9.87146
‚ĖĀmulti	-9.87188
‚ĖĀflow	-9.87253
‚ĖĀforeigner	-9.8733
‚ĖĀstem	-9.8737
‚ĖĀsports	-9.87495
‚ĖĀwitness	-9.87499
‚ĖĀrush	-9.87513
‚ĖĀroll	-9.87535
‚ĖĀdress	-9.87651
‚ĖĀconnection	-9.87666
‚ĖĀcounter	-9.87704
‚ĖĀlosing	-9.8773
ification	-9.87776
ner	-9.87937
‚ĖĀtony	-9.87954
‚ĖĀworks	-9.88057
‚ĖĀvia	-9.88144
‚ĖĀalert	-9.88221
‚ĖĀpoliticians	-9.88228
‚ĖĀjew	-9.88258
‚ĖĀmind	-9.88266
‚ĖĀcomplain	-9.88306
‚ĖĀzoo	-9.88382
‚ĖĀpicture	-9.8839
‚ĖĀappoint	-9.88428
‚ĖĀadd	-9.88438
‚ĖĀtournament	-9.88462
‚ĖĀmilitia	-9.88462
‚ĖĀreligious	-9.88465
‚ĖĀsector	-9.88471
‚ĖĀviolation	-9.88507
‚ĖĀpictures	-9.88534
‚ĖĀpartner	-9.88681
‚ĖĀmin	-9.88705
‚ĖĀseed	-9.88804
‚ĖĀshock	-9.8882
‚ĖĀmartin	-9.88877
ham	-9.88919
‚ĖĀtrail	-9.88973
‚ĖĀhole	-9.88973
‚ĖĀguy	-9.88977
‚ĖĀconvention	-9.89012
‚ĖĀdeploy	-9.89285
‚ĖĀdefend	-9.89321
‚ĖĀversion	-9.89335
where	-9.89431
‚ĖĀincome	-9.89447
‚ĖĀflame	-9.89459
‚ĖĀending	-9.89551
‚ĖĀsuffering	-9.89664
‚ĖĀminor	-9.89677
‚ĖĀwaters	-9.89694
‚ĖĀhistoric	-9.89732
‚ĖĀtraveling	-9.89762
‚ĖĀdetermined	-9.89866
‚ĖĀfavor	-9.89877
‚ĖĀescape	-9.89897
‚ĖĀprobe	-9.89966
‚ĖĀacadem	-9.9003
‚ĖĀcomputers	-9.901
‚ĖĀdelegation	-9.90179
‚ĖĀunveil	-9.90179
‚ĖĀkabul	-9.90179
‚ĖĀbeckham	-9.90179
‚ĖĀceo	-9.90192
‚ĖĀmeetings	-9.90291
‚ĖĀbroad	-9.9035
‚ĖĀcontent	-9.90426
‚ĖĀlas	-9.90461
‚ĖĀtaxes	-9.90466
‚ĖĀfrank	-9.90482
‚ĖĀbag	-9.90492
‚ĖĀleg	-9.90641
‚ĖĀways	-9.90765
‚ĖĀalcohol	-9.91028
‚ĖĀdanger	-9.91043
‚ĖĀencourage	-9.91048
‚ĖĀbudget	-9.91053
‚ĖĀmedicine	-9.91066
‚ĖĀreaction	-9.9108
‚ĖĀspeaker	-9.91142
‚ĖĀspring	-9.91211
‚ĖĀhear	-9.91213
zai	-9.91216
‚ĖĀeasi	-9.91219
‚ĖĀwind	-9.91403
‚ĖĀdut	-9.916
ship	-9.9173
‚ĖĀextra	-9.9182
‚ĖĀspot	-9.91842
‚ĖĀfraud	-9.91925
‚ĖĀrapid	-9.91927
‚ĖĀfellow	-9.91931
‚ĖĀstone	-9.91938
‚ĖĀdiana	-9.91958
‚ĖĀusers	-9.92045
‚ĖĀweight	-9.92069
‚ĖĀapolog	-9.92157
‚ĖĀhous	-9.92163
berg	-9.9225
la	-9.92385
‚ĖĀrape	-9.92433
aks	-9.92436
‚ĖĀtable	-9.92572
‚ĖĀisn	-9.92684
‚ĖĀgod	-9.92729
‚ĖĀranking	-9.92731
‚ĖĀmichigan	-9.9281
‚ĖĀtehran	-9.9281
‚ĖĀtemperature	-9.9281
‚ĖĀenjoy	-9.92811
‚ĖĀsaddam	-9.92811
‚ĖĀregister	-9.9284
‚ĖĀstanding	-9.92846
‚ĖĀurani	-9.9285
‚ĖĀsister	-9.92905
‚ĖĀremov	-9.93095
‚ĖĀcontest	-9.93124
‚ĖĀsystems	-9.93136
‚ĖĀtorch	-9.93223
‚ĖĀli	-9.9335
b	-9.9338
‚ĖĀring	-9.93461
‚ĖĀitems	-9.93487
‚ĖĀslight	-9.93505
‚ĖĀarabia	-9.93536
ester	-9.93631
‚ĖĀtens	-9.93653
‚ĖĀkennedy	-9.93704
‚ĖĀvirtual	-9.9371
yone	-9.93736
‚ĖĀstake	-9.93896
‚ĖĀalive	-9.93944
‚ĖĀcollapsed	-9.94016
‚ĖĀho	-9.94097
‚ĖĀseiz	-9.94121
‚ĖĀbasic	-9.94127
‚ĖĀmile	-9.94155
‚ĖĀstoo	-9.9426
‚ĖĀfix	-9.94388
‚ĖĀobject	-9.94523
‚ĖĀcatholic	-9.94604
‚ĖĀvietnam	-9.94604
‚ĖĀsimpson	-9.94605
‚ĖĀunlike	-9.94621
‚ĖĀgov	-9.94672
‚ĖĀinspector	-9.9471
‚ĖĀdemonstrations	-9.94809
‚ĖĀjur	-9.9498
‚ĖĀsky	-9.95034
‚ĖĀartist	-9.95139
‚ĖĀtensions	-9.95235
‚ĖĀenforce	-9.95242
‚ĖĀsoutheast	-9.95301
‚ĖĀwealth	-9.95418
‚ĖĀahmadi	-9.95441
‚ĖĀbox	-9.95508
‚ĖĀethnic	-9.95517
‚ĖĀassistance	-9.95523
‚ĖĀorbit	-9.95531
‚ĖĀorganizer	-9.95533
‚ĖĀexplosives	-9.95536
‚ĖĀgar	-9.95543
‚ĖĀgeneration	-9.9557
‚ĖĀmad	-9.95573
‚ĖĀclimb	-9.95587
‚ĖĀwing	-9.95658
junta	-9.9567
‚ĖĀlose	-9.95791
‚ĖĀaccepted	-9.95803
‚ĖĀdemanded	-9.95813
‚ĖĀcb	-9.95859
‚ĖĀji	-9.95911
‚ĖĀbroken	-9.95917
‚ĖĀpossibl	-9.96163
‚ĖĀdeclare	-9.96192
‚ĖĀjoong	-9.96215
‚ĖĀfled	-9.96233
‚ĖĀdecide	-9.96239
‚ĖĀcuba	-9.96293
‚ĖĀpa	-9.9633
‚ĖĀjose	-9.96364
‚ĖĀfile	-9.96387
suu	-9.96424
‚ĖĀvisa	-9.96434
‚ĖĀtroop	-9.96434
‚ĖĀliver	-9.96435
‚ĖĀchampionship	-9.9644
‚ĖĀspeculation	-9.96447
‚ĖĀmachine	-9.965
‚ĖĀsadr	-9.9651
‚ĖĀpounds	-9.96572
‚ĖĀarizo	-9.96834
‚ĖĀchose	-9.97089
‚ĖĀkenya	-9.97175
‚ĖĀspend	-9.97192
‚ĖĀexact	-9.97357
‚ĖĀstadium	-9.97357
‚ĖĀnicola	-9.97357
‚ĖĀislamabad	-9.97357
‚ĖĀenrich	-9.97358
‚ĖĀregulation	-9.97363
‚ĖĀvegas	-9.97375
‚ĖĀmassa	-9.97437
‚ĖĀten	-9.97572
‚ĖĀcruise	-9.97848
‚ĖĀedge	-9.97916
j	-9.97957
‚ĖĀtakes	-9.98058
‚ĖĀstars	-9.98169
‚ĖĀremote	-9.98291
chuse	-9.98296
‚ĖĀdebt	-9.98357
‚ĖĀphysical	-9.98374
‚ĖĀcomplaint	-9.98467
‚ĖĀtraveler	-9.98483
‚ĖĀwarming	-9.98509
‚ĖĀlicense	-9.98545
‚ĖĀequal	-9.98639
‚ĖĀcia	-9.98686
‚ĖĀensure	-9.98846
‚ĖĀstatu	-9.98973
‚ĖĀphotos	-9.98981
‚ĖĀobtain	-9.99234
‚ĖĀjerusalem	-9.99234
‚ĖĀpurpose	-9.99234
‚ĖĀrallie	-9.99237
ado	-9.99315
‚ĖĀgoogl	-9.99324
‚ĖĀsa	-9.99373
ea	-9.9941
‚ĖĀagre	-9.99417
ter	-9.99588
ribal	-9.99626
‚ĖĀmotor	-9.99735
tts	-9.99739
‚ĖĀthanks	-9.99783
‚ĖĀdi	-9.99794
‚ĖĀcontinu	-9.99807
‚ĖĀlad	-10.0001
‚ĖĀpain	-10.0008
‚ĖĀnet	-10.0012
cient	-10.0016
‚ĖĀtrillion	-10.0019
‚ĖĀequipment	-10.0019
‚ĖĀcrucial	-10.0019
‚ĖĀputt	-10.0019
‚ĖĀoppos	-10.002
‚ĖĀcommissioner	-10.0054
‚ĖĀoscar	-10.0079
‚ĖĀweapon	-10.0081
‚ĖĀrelative	-10.0081
‚ĖĀsurface	-10.0082
at	-10.0084
‚ĖĀspear	-10.011
‚ĖĀblam	-10.0111
‚ĖĀnarrow	-10.0115
‚ĖĀinvite	-10.0115
‚ĖĀtask	-10.0115
‚ĖĀglobe	-10.0115
‚ĖĀwake	-10.0116
‚ĖĀiowa	-10.0118
‚ĖĀjung	-10.0118
‚ĖĀcelebrit	-10.012
back	-10.0124
‚ĖĀviolat	-10.0152
‚ĖĀspy	-10.0153
‚ĖĀtape	-10.0162
‚ĖĀera	-10.0162
‚ĖĀplot	-10.0166
ier	-10.0188
‚ĖĀpromote	-10.0204
‚ĖĀperfect	-10.0213
‚ĖĀwarrant	-10.0214
‚ĖĀbailout	-10.0214
‚ĖĀtons	-10.0217
‚ĖĀleak	-10.0239
‚ĖĀrepresentatives	-10.0244
‚ĖĀevacuated	-10.0246
‚ĖĀorganiz	-10.0246
‚ĖĀdan	-10.0256
haps	-10.0265
‚ĖĀanger	-10.027
western	-10.0271
‚ĖĀmodern	-10.0274
ily	-10.0276
‚ĖĀaudience	-10.0279
‚ĖĀdetail	-10.0282
‚ĖĀangr	-10.0297
‚ĖĀjan	-10.0299
‚ĖĀgang	-10.0302
‚ĖĀfed	-10.0303
‚ĖĀexercise	-10.0304
‚ĖĀdeclin	-10.0304
‚ĖĀmahmoud	-10.031
‚ĖĀsubject	-10.031
‚ĖĀestate	-10.0311
‚ĖĀcarbon	-10.0312
‚ĖĀstrengthen	-10.0314
‚ĖĀstress	-10.0323
‚ĖĀfounder	-10.0332
‚ĖĀsamsun	-10.0336
‚ĖĀdiscovery	-10.0341
‚ĖĀdismissed	-10.0353
‚ĖĀbrand	-10.0374
‚ĖĀband	-10.0374
‚ĖĀei	-10.0396
‚ĖĀtonight	-10.0409
‚ĖĀguarantee	-10.0409
‚ĖĀinvasion	-10.0409
‚ĖĀmagnitude	-10.0409
‚ĖĀcloser	-10.041
‚ĖĀnevada	-10.0411
‚ĖĀinternal	-10.0412
‚ĖĀguest	-10.0412
‚ĖĀprofessional	-10.0413
‚ĖĀmike	-10.0414
‚ĖĀcalm	-10.0415
‚ĖĀdutch	-10.0415
‚ĖĀrough	-10.0415
‚ĖĀrunner	-10.0415
‚ĖĀboycott	-10.0419
‚ĖĀwriter	-10.0426
‚ĖĀexpand	-10.0457
‚ĖĀcharg	-10.0463
‚ĖĀstall	-10.0463
ack	-10.0464
‚ĖĀhanded	-10.0496
‚ĖĀaware	-10.0504
‚ĖĀwi	-10.0506
‚ĖĀagricultur	-10.0509
‚ĖĀdetention	-10.0509
‚ĖĀfashion	-10.0509
‚ĖĀdaniel	-10.051
‚ĖĀjackson	-10.051
‚ĖĀnobel	-10.0512
‚ĖĀwolf	-10.0513
‚ĖĀsanta	-10.0521
‚ĖĀtransition	-10.0525
broad	-10.0544
corporate	-10.0554
‚ĖĀprovinc	-10.0573
‚ĖĀsmok	-10.0576
‚ĖĀwor	-10.058
‚ĖĀelectronic	-10.059
‚ĖĀnepal	-10.0592
‚ĖĀattract	-10.0607
itarian	-10.0609
‚ĖĀmemorial	-10.061
‚ĖĀoffensive	-10.061
‚ĖĀsuburb	-10.061
‚ĖĀtemporar	-10.061
‚ĖĀcolleague	-10.061
‚ĖĀlawsuit	-10.061
‚ĖĀrelay	-10.0611
‚ĖĀassassination	-10.0611
‚ĖĀwindows	-10.0613
‚ĖĀtight	-10.0613
‚ĖĀrestriction	-10.0615
‚ĖĀdogs	-10.0618
‚ĖĀarrival	-10.0625
‚ĖĀliberal	-10.0644
‚ĖĀphones	-10.0663
‚ĖĀmeant	-10.0665
‚ĖĀpatrol	-10.0677
‚ĖĀurge	-10.0688
‚ĖĀchampion	-10.0696
surance	-10.0698
‚ĖĀreporter	-10.0705
‚ĖĀidentify	-10.0712
‚ĖĀsheriff	-10.0712
‚ĖĀreduction	-10.0712
‚ĖĀlouis	-10.0712
mer	-10.0713
‚ĖĀmonk	-10.0714
‚ĖĀwonder	-10.0715
‚ĖĀestimat	-10.0751
‚ĖĀpath	-10.0765
‚ĖĀagenci	-10.0788
‚ĖĀpair	-10.0797
‚ĖĀalaska	-10.0798
‚ĖĀstrategy	-10.0815
‚ĖĀsuspicion	-10.0815
‚ĖĀadvantage	-10.0815
‚ĖĀcounterpart	-10.0815
‚ĖĀdubai	-10.0815
‚ĖĀremember	-10.0816
‚ĖĀbabies	-10.0817
‚ĖĀbatter	-10.0818
‚ĖĀcanad	-10.0819
‚ĖĀworrie	-10.0827
‚ĖĀvisiting	-10.0843
‚ĖĀcolombian	-10.0844
ized	-10.0861
‚ĖĀyes	-10.0866
‚ĖĀang	-10.0879
‚ĖĀprojects	-10.0883
‚ĖĀmaca	-10.0898
‚ĖĀdub	-10.0912
‚ĖĀpermanent	-10.0919
‚ĖĀberlin	-10.0921
‚ĖĀcasualties	-10.0922
‚ĖĀmanch	-10.0925
‚ĖĀlake	-10.0926
‚ĖĀpresiden	-10.0929
‚ĖĀdiplomats	-10.0933
‚ĖĀchoose	-10.0937
field	-10.0937
‚ĖĀreasons	-10.0941
ant	-10.0948
‚ĖĀsport	-10.0952
pool	-10.0962
‚ĖĀinvestigate	-10.0981
‚ĖĀease	-10.0983
‚ĖĀoffering	-10.1
ified	-10.1011
‚ĖĀexample	-10.1014
‚ĖĀcoup	-10.1017
‚ĖĀtom	-10.1022
‚ĖĀmix	-10.1024
‚ĖĀsudden	-10.1025
‚ĖĀkingdom	-10.1025
‚ĖĀhaven	-10.1027
‚ĖĀaboard	-10.1035
‚ĖĀargu	-10.1053
‚ĖĀrelatives	-10.1063
night	-10.1067
‚ĖĀforum	-10.1076
‚ĖĀlady	-10.1079
un	-10.1111
‚ĖĀray	-10.1111
‚ĖĀvenezuela	-10.1113
‚ĖĀfreed	-10.1117
ical	-10.113
‚ĖĀanonymity	-10.1131
‚ĖĀveteran	-10.1131
‚ĖĀdiego	-10.1131
‚ĖĀexit	-10.1132
‚ĖĀauction	-10.1134
‚ĖĀteenager	-10.1139
‚ĖĀsydn	-10.1143
‚ĖĀbooks	-10.1145
‚ĖĀmohamm	-10.1145
‚ĖĀnone	-10.1148
‚ĖĀprincess	-10.1157
‚ĖĀdie	-10.1176
‚ĖĀcatch	-10.1181
ani	-10.1192
‚ĖĀtheater	-10.1195
gun	-10.1197
‚ĖĀthreats	-10.1214
‚ĖĀfavorite	-10.1237
‚ĖĀburi	-10.1238
‚ĖĀtechnical	-10.1238
‚ĖĀnadal	-10.1239
‚ĖĀentertainment	-10.1239
‚ĖĀtiger	-10.1239
‚ĖĀpassenger	-10.124
‚ĖĀsplit	-10.124
‚ĖĀhilton	-10.1241
‚ĖĀchen	-10.1245
‚ĖĀrecovery	-10.1245
oline	-10.125
‚ĖĀjohnson	-10.1252
‚ĖĀlay	-10.1253
‚ĖĀsimple	-10.1255
‚ĖĀdocument	-10.1258
‚ĖĀworse	-10.1259
‚ĖĀlabel	-10.1267
ll	-10.1268
‚ĖĀfa	-10.1269
‚ĖĀstrain	-10.1283
spread	-10.1286
‚ĖĀdong	-10.1294
‚ĖĀstruggle	-10.1314
‚ĖĀrome	-10.1316
‚ĖĀinc	-10.1316
‚ĖĀfata	-10.1331
‚ĖĀharm	-10.1332
‚ĖĀfeder	-10.1347
‚ĖĀtomorrow	-10.1347
‚ĖĀukrain	-10.1347
‚ĖĀfroze	-10.1348
‚ĖĀdestruction	-10.1349
‚ĖĀmanag	-10.1351
‚ĖĀsw	-10.1353
‚ĖĀlanding	-10.1362
‚ĖĀwarm	-10.1368
‚ĖĀeasy	-10.137
‚ĖĀtear	-10.1378
dna	-10.1391
‚ĖĀwood	-10.1414
‚ĖĀcon	-10.1415
‚ĖĀcreat	-10.1417
ma	-10.1422
ization	-10.1453
‚ĖĀcompound	-10.1457
‚ĖĀsoccer	-10.1457
‚ĖĀcleric	-10.1457
‚ĖĀnegative	-10.1457
‚ĖĀdelta	-10.1457
‚ĖĀatmospher	-10.1457
‚ĖĀpotter	-10.1458
‚ĖĀcutting	-10.1461
‚ĖĀshortage	-10.1465
‚ĖĀfit	-10.1469
‚ĖĀbasi	-10.15
dai	-10.151
‚ĖĀpurchase	-10.1514
‚ĖĀbenefits	-10.1519
ju	-10.154
‚ĖĀroads	-10.1559
‚ĖĀdebut	-10.1568
‚ĖĀagenda	-10.1568
‚ĖĀemission	-10.1569
‚ĖĀcanadian	-10.1569
‚ĖĀsimply	-10.1569
‚ĖĀmention	-10.1571
‚ĖĀen	-10.1574
‚ĖĀrenew	-10.1578
‚ĖĀlowest	-10.158
‚ĖĀsh	-10.1594
ground	-10.1611
‚ĖĀresources	-10.1619
‚ĖĀmovies	-10.1625
‚ĖĀengine	-10.1631
‚ĖĀrefuse	-10.1634
‚ĖĀsuit	-10.1638
‚ĖĀpolic	-10.1649
rew	-10.1658
‚ĖĀprepar	-10.1658
‚ĖĀmalaysia	-10.1662
‚ĖĀstrip	-10.1674
‚ĖĀdetect	-10.1674
‚ĖĀerupt	-10.1676
‚ĖĀx	-10.1677
‚ĖĀexplod	-10.168
‚ĖĀthomas	-10.1681
‚ĖĀshelter	-10.1681
‚ĖĀconspirac	-10.1681
‚ĖĀgap	-10.1683
‚ĖĀexpectation	-10.1688
‚ĖĀfirefighter	-10.1697
‚ĖĀprofile	-10.1699
‚ĖĀheading	-10.17
‚ĖĀdevastat	-10.1707
‚ĖĀguards	-10.1707
‚ĖĀmr	-10.1716
‚ĖĀpercentage	-10.1719
‚ĖĀtrapped	-10.172
‚ĖĀlt	-10.1725
ana	-10.1728
‚ĖĀrang	-10.1761
‚ĖĀpe	-10.1762
‚ĖĀkurdis	-10.1771
‚ĖĀfrequent	-10.1794
‚ĖĀchelsea	-10.1794
yongbyon	-10.1794
‚ĖĀbullet	-10.1795
‚ĖĀelement	-10.1795
‚ĖĀvalley	-10.1797
‚ĖĀwen	-10.18
‚ĖĀplus	-10.18
‚ĖĀelder	-10.1801
‚ĖĀchemical	-10.1803
‚ĖĀwoo	-10.1817
‚ĖĀacknowledg	-10.1831
‚ĖĀmanufactur	-10.184
‚ĖĀcultur	-10.1841
across	-10.1842
‚ĖĀunclea	-10.1846
‚ĖĀsit	-10.1854
‚ĖĀindiana	-10.1867
im	-10.1877
imed	-10.1894
ersey	-10.1898
‚ĖĀimprov	-10.1904
ability	-10.1906
‚ĖĀrecruit	-10.1909
‚ĖĀnature	-10.191
‚ĖĀmars	-10.1913
‚ĖĀsection	-10.1913
‚ĖĀpayment	-10.1924
‚ĖĀissu	-10.1926
ional	-10.1927
‚ĖĀeyes	-10.1931
‚ĖĀvessel	-10.1932
‚ĖĀticket	-10.1932
‚ĖĀexpert	-10.1933
‚ĖĀinstitution	-10.1951
as	-10.1952
‚ĖĀyouth	-10.1965
‚ĖĀrescuer	-10.198
‚ĖĀlocat	-10.2009
‚ĖĀbureau	-10.201
‚ĖĀpop	-10.2018
‚ĖĀassets	-10.2024
‚ĖĀunusual	-10.2025
‚ĖĀdiamond	-10.2026
‚ĖĀwriting	-10.2033
‚ĖĀheads	-10.2042
‚ĖĀsort	-10.2044
enko	-10.2046
‚ĖĀalbum	-10.2049
‚ĖĀride	-10.2051
‚ĖĀbone	-10.2056
‚ĖĀidentit	-10.2074
‚ĖĀapologize	-10.2078
ican	-10.2079
‚ĖĀclosing	-10.208
‚ĖĀrat	-10.209
‚ĖĀlearned	-10.2094
‚ĖĀpc	-10.2095
‚ĖĀbirds	-10.2108
‚ĖĀproper	-10.2118
‚ĖĀvi	-10.2137
‚ĖĀdisappoint	-10.214
‚ĖĀbangkok	-10.2143
‚ĖĀsucceed	-10.2143
‚ĖĀwedding	-10.2145
‚ĖĀmaryland	-10.2145
‚ĖĀclinic	-10.2146
‚ĖĀkang	-10.2148
‚ĖĀkhan	-10.2153
‚ĖĀlisten	-10.2165
arta	-10.2167
‚ĖĀchair	-10.2171
di	-10.2178
‚ĖĀobserver	-10.2178
‚ĖĀpetr	-10.2204
‚ĖĀlanded	-10.2228
‚ĖĀthank	-10.2238
it	-10.2243
‚ĖĀdisappear	-10.2261
‚ĖĀpreliminar	-10.2262
‚ĖĀmccann	-10.2262
‚ĖĀstudio	-10.2262
‚ĖĀbilateral	-10.2262
‚ĖĀnominat	-10.2262
‚ĖĀproud	-10.2263
‚ĖĀabdullah	-10.2263
‚ĖĀshrine	-10.2264
‚ĖĀexecution	-10.2265
‚ĖĀhopeful	-10.2268
‚ĖĀdramatic	-10.2272
‚ĖĀpushing	-10.2278
‚ĖĀplead	-10.2296
‚ĖĀboe	-10.2296
‚ĖĀghaz	-10.2298
‚ĖĀhomeland	-10.2301
ten	-10.2303
‚ĖĀcrack	-10.2304
‚ĖĀcool	-10.2307
‚ĖĀtoys	-10.2308
olar	-10.2316
‚ĖĀdivorce	-10.2331
‚ĖĀoppose	-10.2346
‚ĖĀsurround	-10.2368
ina	-10.2371
‚ĖĀbird	-10.2374
‚ĖĀcontroversy	-10.2383
‚ĖĀtsunami	-10.2383
