▁.	-3.22181
<s>	0
</s>	0
<unk>	0
을	-3.60519
는	-3.73173
의	-3.74912
▁	-3.76652
은	-3.99259
를	-4.08596
가	-4.34623
에	-4.37798
▁,	-4.43365
이	-4.4358
고	-4.71284
에서	-5.13059
한	-5.16381
로	-5.1915
▁이	-5.26704
▁일	-5.28118
인	-5.29436
▁그	-5.3625
으로	-5.43162
▁있다	-5.4688
과	-5.46897
와	-5.57106
▁고	-5.59085
도	-5.64451
▁수	-5.66374
▁밝혔다	-5.72072
▁말했다	-5.74388
할	-5.80856
▁년	-5.89938
▁있는	-5.92332
하고	-5.98212
지	-6.02706
다	-6.09639
▁전	-6.18996
▁대한	-6.22578
했다	-6.23934
▁위해	-6.24256
하는	-6.2583
▁이번	-6.29802
▁미국	-6.31116
▁전했다	-6.3216
▁월	-6.3295
▁한	-6.33102
▁지난	-6.39692
▁현지시간	-6.42576
▁정부	-6.42751
며	-6.43588
▁대해	-6.4989
던	-6.53077
▁중	-6.53616
▁미	-6.53964
▁며	-6.54219
된	-6.54437
나	-6.55497
기	-6.55854
해	-6.57639
▁것으로	-6.57867
▁명	-6.59287
▁것	-6.59809
에게	-6.6121
▁명이	-6.61512
▁것이라고	-6.62864
▁있다고	-6.6987
으며	-6.70362
▁그러나	-6.71674
▁것을	-6.72396
▁더	-6.76397
s	-6.76818
히	-6.77004
▁이라크	-6.77492
스	-6.79353
▁다른	-6.85261
게	-6.8727
자	-6.8852
▁명의	-6.88868
▁대통령	-6.91315
▁중국	-6.92508
하게	-6.92576
운	-6.94943
이다	-6.96284
▁한편	-6.96774
▁북한	-6.98892
▁또	-6.9999
▁이라고	-7.00143
▁약	-7.00505
▁오바마	-7.00685
▁만	-7.01706
▁주	-7.02188
지만	-7.02664
▁경찰	-7.04457
▁등	-7.05067
▁총리	-7.07018
▁대변인	-7.07871
▁후	-7.08421
들이	-7.09365
▁에	-7.10081
▁많은	-7.11264
하기	-7.11544
▁위한	-7.12174
리	-7.12288
▁우리	-7.13067
▁부시	-7.13198
▁통해	-7.13369
▁이후	-7.13961
만	-7.15427
하지	-7.16066
▁영국	-7.16648
▁대통령은	-7.16969
▁내	-7.17574
▁세	-7.18421
적인	-7.19017
▁가장	-7.19098
하며	-7.19192
▁두	-7.20547
▁동안	-7.21249
했으며	-7.21493
▁같은	-7.21657
까지	-7.22355
들	-7.22882
▁것이다	-7.23237
▁않았다	-7.25342
될	-7.26043
▁한국	-7.26087
▁말	-7.31178
시	-7.32232
▁개	-7.33975
트	-7.34048
▁주장했다	-7.34211
▁세계	-7.34394
▁한다	-7.36135
▁할	-7.36628
▁될	-7.36676
▁이들	-7.36836
▁바	-7.36965
▁현재	-7.37132
▁달러	-7.37166
라	-7.37249
▁문제	-7.37881
▁있	-7.37927
▁때	-7.38073
상	-7.38349
▁것은	-7.38548
▁관련	-7.38827
▁또한	-7.38964
드	-7.40292
▁이상	-7.41565
면	-7.41733
어	-7.42034
▁가	-7.429
▁일부	-7.43645
▁알	-7.44031
▁the	-7.44342
▁대	-7.44346
▁보도했다	-7.44418
서	-7.4493
▁덧붙였다	-7.45367
▁최근	-7.4549
및	-7.4562
▁시	-7.46028
▁지역	-7.4652
▁했다	-7.46774
▁경우	-7.4709
▁영화	-7.47306
▁있었다	-7.47388
사	-7.48293
으나	-7.49512
▁자신의	-7.50798
했다고	-7.50965
▁모든	-7.51283
▁것이	-7.523
▁후보	-7.52897
했던	-7.53703
▁새로	-7.54139
▁함께	-7.55457
▁시간	-7.55926
▁당시	-7.55956
▁미군	-7.56176
수	-7.56239
▁라고	-7.56749
▁일본	-7.59237
거	-7.60159
▁그리고	-7.60282
일	-7.60297
▁경제	-7.60447
▁조사	-7.61191
에따르면	-7.61764
▁계획	-7.62345
됐다	-7.62397
주	-7.62684
야	-7.62868
▁뒤	-7.63223
▁cnn	-7.63758
▁로	-7.64117
▁예정이다	-7.6623
▁수도	-7.6677
▁결과	-7.67332
▁모두	-7.67351
성	-7.67463
▁설명했다	-7.67465
▁to	-7.67947
▁있습니다	-7.68333
▁s	-7.6896
▁있으며	-7.69051
▁러시아	-7.70247
▁몇	-7.70684
▁파키스탄	-7.70718
▁처음	-7.70976
▁프랑스	-7.71214
라고	-7.72315
도록	-7.72499
▁아직	-7.72712
▁유엔	-7.7338
▁당국	-7.73558
보다	-7.7426
▁큰	-7.75006
▁없다	-7.75053
▁에서	-7.7555
▁공격	-7.75629
▁사실	-7.75853
▁이란	-7.76093
간	-7.76686
▁이스라엘	-7.77008
▁사고	-7.7704
▁하는	-7.77173
▁위	-7.77631
▁계속	-7.77635
▁차	-7.78294
▁경기	-7.78323
▁제	-7.79507
▁나	-7.79904
해야	-7.80333
▁회담	-7.80511
▁분	-7.80766
때문에	-7.80769
▁그녀	-7.80808
진	-7.80892
▁지난해	-7.81119
▁국가	-7.81142
▁올해	-7.81582
니	-7.8201
▁대통령이	-7.82279
▁민주당	-7.83599
▁사건	-7.83872
▁사람들	-7.83903
부	-7.84338
▁않을	-7.84458
들을	-7.8509
▁클린턴	-7.85093
이라고	-7.85325
▁열린	-7.85411
비	-7.85459
▁억	-7.85749
치	-7.85974
▁이날	-7.86514
▁지	-7.86667
하다	-7.86786
▁성명	-7.8734
한다	-7.88439
▁비	-7.88526
르	-7.88572
아	-7.89224
했습니다	-7.8939
▁번째	-7.90169
▁발표했다	-7.90773
▁라	-7.9092
▁발생한	-7.91463
크	-7.9166
적	-7.91801
면서	-7.92065
▁사	-7.92189
▁지원	-7.92287
▁받고	-7.92326
대	-7.92363
▁받았다	-7.92569
▁테러	-7.92663
▁존	-7.93569
선	-7.93847
장	-7.94015
▁다시	-7.94782
▁미국의	-7.94822
▁하고	-7.95027
▁발표	-7.95171
하	-7.95858
▁그들	-7.95995
▁여성	-7.96202
▁된다	-7.96423
▁of	-7.96645
▁관계자	-7.97067
▁달	-7.97165
▁이라	-7.97555
▁가운데	-7.97798
▁오	-7.97857
했	-7.9821
▁핵	-7.98263
▁a	-7.98764
하여	-7.99284
▁사람들이	-7.99553
▁반	-7.99584
▁사망했다	-7.99584
▁있을	-7.99593
입니다	-7.99713
▁주요	-8.00779
▁사람	-8.00791
▁의해	-8.01166
화	-8.01174
즈	-8.01875
▁이에	-8.02313
부터	-8.02814
▁아	-8.03131
었다	-8.03145
▁조	-8.03428
에도	-8.0343
▁됐다	-8.03911
▁초	-8.04535
▁장관	-8.04719
▁해	-8.04879
▁인해	-8.04976
▁국제	-8.05206
에따라	-8.05391
습니다	-8.05954
▁데	-8.06001
▁대부분	-8.06246
적으로	-8.0625
이나	-8.06261
당	-8.06647
▁안	-8.07149
▁첫	-8.07353
하지만	-8.07432
▁선거	-8.07716
▁결정	-8.0773
▁않은	-8.07867
▁채	-8.08022
▁관계	-8.08374
▁조치	-8.08399
▁사망	-8.08882
▁보고	-8.08903
▁시위	-8.09121
▁자	-8.09405
처럼	-8.09622
길	-8.0965
소	-8.10032
▁tv	-8.10578
▁혐의로	-8.10745
▁아프간	-8.10823
▁군	-8.11118
이며	-8.11216
▁지금	-8.11446
▁이미	-8.11544
세	-8.11582
▁거	-8.11896
▁연구	-8.12046
용	-8.12299
▁기록	-8.12546
전	-8.12719
▁번	-8.13315
▁승리	-8.13369
보	-8.13678
하면서	-8.14031
에서는	-8.14878
▁위치한	-8.15642
▁매우	-8.15857
원	-8.15904
▁있었	-8.16117
▁팔레스타인	-8.17045
▁원	-8.17231
▁이슬람	-8.17556
였	-8.17714
▁회사	-8.18141
로부터	-8.19109
▁없는	-8.19278
▁기자	-8.19587
▁방문	-8.19931
▁총	-8.19981
▁비난	-8.20141
프	-8.20163
▁정보	-8.20234
▁km	-8.20341
▁줄	-8.20359
▁마	-8.20731
le	-8.20928
▁유럽	-8.20969
▁추가	-8.21252
▁살	-8.21397
▁피해	-8.21509
마	-8.21633
▁in	-8.21747
되어	-8.21758
▁오늘	-8.21906
▁노	-8.22023
▁뉴욕	-8.22106
▁않고	-8.22195
▁의원	-8.22367
e	-8.22656
▁한다고	-8.2294
타	-8.23027
명	-8.23208
됐	-8.23235
▁조지	-8.23471
▁탈레반	-8.2349
▁대선	-8.23625
레	-8.23709
▁있다는	-8.24035
▁아이	-8.24165
▁강	-8.24176
▁지지	-8.24234
ing	-8.24477
▁호주	-8.24656
▁인도	-8.24822
▁년간	-8.25378
▁joins	-8.25485
▁어떤	-8.25485
▁정도	-8.25597
▁점	-8.25614
▁잘	-8.25677
▁지적했다	-8.26101
우	-8.26243
▁부	-8.26246
▁활동	-8.26367
▁대표	-8.26667
였다	-8.26738
식	-8.26743
▁독일	-8.26751
▁기	-8.26798
라는	-8.26909
디	-8.27117
▁혐의	-8.27476
▁소속	-8.27721
▁인터넷	-8.27812
▁원문기사보기	-8.28196
돼	-8.28283
▁포함	-8.28362
▁시장	-8.28368
▁다	-8.28521
▁새	-8.28783
했지만	-8.29065
▁감독	-8.29193
티	-8.29282
▁개의	-8.29295
▁내용	-8.29303
▁간	-8.29332
▁협상	-8.29521
안	-8.2957
제	-8.29633
▁우려	-8.29957
d	-8.30052
▁프로그램	-8.30055
바	-8.3046
▁하지	-8.30585
▁예정	-8.30651
▁w	-8.3071
▁대학	-8.30757
▁매케인	-8.3083
▁때문	-8.30949
▁부상	-8.31931
▁차량	-8.32022
y	-8.32112
▁없다고	-8.3238
▁구	-8.32528
▁여러	-8.32779
함	-8.32859
▁올림픽	-8.3306
▁최고	-8.33096
▁않는다	-8.33132
▁받은	-8.33576
▁보고서	-8.33712
질	-8.33726
▁m	-8.34013
▁못했다	-8.34046
▁발생했다	-8.34105
▁상원의원	-8.34679
▁입장	-8.34792
▁주장	-8.35134
▁성	-8.35249
▁개월	-8.35277
파	-8.35438
▁요구	-8.35741
▁사용	-8.35972
▁하	-8.36008
미	-8.36353
▁의회	-8.36468
합니다	-8.3654
되었다	-8.36642
▁관리	-8.36673
▁언론	-8.37369
▁상	-8.37536
▁박사	-8.37576
▁오후	-8.37891
코	-8.37915
▁보	-8.38178
▁폭탄	-8.38282
ed	-8.38553
관	-8.38569
▁시작	-8.38661
려	-8.38675
구	-8.39173
▁판매	-8.39175
린	-8.39493
국	-8.39858
▁카	-8.39932
▁전쟁	-8.40012
▁모습	-8.40045
▁북한이	-8.40059
권	-8.40448
되는	-8.40527
러	-8.40582
▁발생	-8.40652
이었다	-8.4072
▁보도	-8.40768
토	-8.41273
▁미얀마	-8.41378
▁도	-8.41588
▁인터뷰에서	-8.42082
▁단체	-8.42125
▁남자	-8.4226
▁자동차	-8.42583
▁준비	-8.42958
▁석방	-8.43365
오	-8.4355
▁생각	-8.43654
▁컴퓨터	-8.4366
▁앞으로	-8.43983
▁이러	-8.43993
▁있어	-8.44035
▁곳	-8.44369
▁된	-8.4437
산	-8.44381
▁기술	-8.4445
▁나는	-8.44606
▁터키	-8.44987
▁것에	-8.45069
▁갖고	-8.45134
▁현지	-8.45422
▁공화당	-8.45595
▁마지막	-8.45744
▁검찰	-8.45997
▁강조했다	-8.46037
차	-8.46146
▁방송	-8.46327
▁병원	-8.46419
▁ap	-8.4643
카	-8.46458
▁배	-8.46471
▁경찰이	-8.46901
되지	-8.47085
▁합의	-8.4715
▁개발	-8.4729
▁인쇄	-8.47395
▁떨어진	-8.47532
▁가진	-8.47669
내	-8.47799
▁상황	-8.48063
▁교수	-8.48347
▁무	-8.48378
▁반대	-8.48425
▁앞서	-8.48497
▁정책	-8.48539
▁해결	-8.48551
▁우주	-8.48625
▁변화	-8.48737
되고	-8.48983
▁오전	-8.49139
들에게	-8.49285
▁힐러리	-8.49302
▁남부	-8.49309
▁폭발	-8.4936
하는데	-8.49496
▁정	-8.49559
▁비난했다	-8.49649
▁주지사	-8.49755
▁사이	-8.4977
▁지도자	-8.49941
▁미국과	-8.50153
▁오는	-8.50167
물	-8.50294
▁독해	-8.50316
▁차례	-8.50364
▁스페인	-8.50535
▁평화	-8.50622
설명	-8.50701
▁물	-8.50797
▁않았	-8.50925
▁규모	-8.51022
▁버락	-8.5103
▁자신이	-8.51043
▁여	-8.51043
▁집	-8.51416
▁백악관	-8.51758
▁상태	-8.52151
▁날	-8.52216
▁아시아	-8.52521
▁증가	-8.52597
▁다음	-8.52843
▁피	-8.52913
▁야당	-8.52997
▁이어	-8.53246
▁노력	-8.53272
▁의사	-8.53504
▁미국이	-8.53595
▁원문	-8.53796
▁지난달	-8.5382
릴	-8.54237
▁없었다	-8.54297
▁투표	-8.54369
모	-8.54493
었던	-8.54649
▁도시	-8.54679
▁이탈리아	-8.55068
▁치료	-8.55145
▁좋은	-8.55568
▁무샤라프	-8.55826
▁인근	-8.55935
는데	-8.56129
▁지역에서	-8.56162
▁않	-8.56208
▁관한	-8.56509
법	-8.56635
▁있지만	-8.56674
▁볼	-8.56705
▁연방	-8.56759
하기로	-8.56998
▁신	-8.57021
▁이용	-8.57123
al	-8.57132
▁이를	-8.57241
▁아무	-8.57671
▁마리	-8.57731
▁전문가들	-8.58007
▁없이	-8.58075
▁가지	-8.58177
▁타	-8.5824
▁보인다	-8.58367
군	-8.58586
▁이런	-8.58594
▁영향	-8.58625
호	-8.58865
▁당	-8.58876
노	-8.5895
조	-8.59042
▁안전	-8.59241
▁여행	-8.5957
으로부터	-8.596
▁이름	-8.59604
브	-8.59635
정	-8.59716
▁파	-8.5999
▁최소	-8.60533
직	-8.60634
▁불	-8.60782
▁않다	-8.60969
단	-8.61043
▁까지	-8.61091
▁생산	-8.61142
▁금융	-8.6149
▁가족	-8.6162
▁사망자	-8.61659
▁불법	-8.6167
▁가능성	-8.61713
데	-8.6172
▁보다	-8.61742
▁미국은	-8.61792
▁저	-8.61834
▁양	-8.61916
▁미사일	-8.62322
들의	-8.62366
▁팀	-8.62514
▁장	-8.62657
▁이전	-8.62659
온	-8.62862
▁행사	-8.62912
▁모	-8.62978
▁김	-8.63023
▁연기	-8.63091
▁산	-8.6317
▁위협	-8.6317
▁밤	-8.6318
▁중요한	-8.63184
▁하나	-8.63268
▁리	-8.63292
▁공식	-8.63617
난	-8.63634
루	-8.64171
▁artic	-8.64187
▁최초	-8.64304
▁검사	-8.64356
▁년에	-8.64429
▁논의	-8.64719
▁for	-8.64807
▁만에	-8.64849
▁알카에다	-8.65504
▁상승	-8.65545
중	-8.65798
▁매	-8.65866
▁알려졌다	-8.65906
씨	-8.65912
박	-8.66002
▁사태	-8.66151
▁주둔	-8.6616
했었다	-8.66374
▁역사	-8.66412
▁포인트	-8.66548
▁비행기	-8.66585
▁외	-8.67033
▁발언	-8.67087
u	-8.67343
▁정치적	-8.67727
▁대통령과	-8.67754
하도록	-8.67899
▁돈	-8.67979
▁없	-8.68078
▁가격	-8.68262
계	-8.68414
임	-8.68531
▁말했습니다	-8.6865
▁법원	-8.68738
▁이야기	-8.68794
▁씨	-8.68808
▁용의자	-8.6881
터	-8.68872
▁필요	-8.68937
▁방법	-8.69051
▁은행	-8.69143
▁관심	-8.69163
▁반면	-8.69208
▁와	-8.69265
▁주민들	-8.69293
신	-8.69389
c	-8.69654
▁것입니다	-8.69657
▁역할	-8.69776
점	-8.69898
▁사망한	-8.69999
▁부토	-8.70013
▁재	-8.70305
▁코리아	-8.70881
▁무기	-8.70983
▁자신들	-8.71116
▁대해서	-8.71223
▁불구하	-8.71313
▁런던	-8.71323
▁유	-8.71426
▁자금	-8.71438
포	-8.71579
▁일간	-8.71695
▁서비스	-8.71725
▁회장	-8.71765
▁조직	-8.7178
▁정치	-8.71883
피	-8.71965
▁살해	-8.72085
▁호	-8.72209
▁학교	-8.72336
▁반군	-8.72354
▁자신	-8.72367
측	-8.72407
▁전에	-8.72477
▁최대	-8.72492
▁e	-8.72969
▁위험	-8.72987
▁골	-8.73216
▁인질	-8.73303
▁레	-8.73421
체	-8.73546
▁거래	-8.73614
▁관계자들	-8.73619
▁지구	-8.73619
▁코	-8.73731
▁한나라당	-8.73929
▁것이라는	-8.74039
▁열	-8.7418
▁출신	-8.74195
▁높은	-8.74239
▁인용	-8.74396
▁뉴스	-8.74652
들과	-8.74736
▁벌이	-8.7476
▁지난주	-8.74763
▁북부	-8.74835
력	-8.74896
방	-8.74952
▁언급	-8.75062
▁바그다드	-8.75091
▁의하면	-8.75225
됐다고	-8.75324
▁기업	-8.75329
▁올	-8.75337
더	-8.75366
▁군사	-8.75467
▁공	-8.75565
▁공급	-8.75611
사전	-8.75627
▁가능성이	-8.75797
▁강력	-8.75834
▁자살	-8.76133
해서	-8.7618
요	-8.76199
▁수사	-8.76244
▁발	-8.76297
▁게임	-8.76321
▁투자	-8.76488
▁소식	-8.76553
▁만명	-8.76601
▁적	-8.76721
▁더욱	-8.76763
▁뜻	-8.76778
▁건물	-8.76834
▁중단	-8.76966
▁선	-8.77132
▁심	-8.77185
▁시위대	-8.77244
여	-8.77418
발	-8.77473
▁왔다	-8.77498
▁소	-8.77509
▁못	-8.7752
▁알고	-8.77621
▁지역에	-8.77779
▁특	-8.77812
▁공동	-8.7804
▁선수	-8.78175
▁것이며	-8.78245
▁국경	-8.78353
자들	-8.78359
▁우승	-8.78699
▁아버지	-8.78718
시킬	-8.79055
츠	-8.79127
▁고위	-8.7936
▁부인	-8.79625
▁천	-8.79731
▁n	-8.80009
▁아니다	-8.80212
o	-8.80221
▁서울	-8.80293
위	-8.80295
▁필요한	-8.80312
▁어제	-8.80365
▁핵무기	-8.80662
▁앞	-8.80838
▁나라	-8.80858
▁이와	-8.8105
▁표	-8.81099
▁병력	-8.81104
이자	-8.81271
▁korea	-8.81495
▁법안	-8.81556
형	-8.81583
▁되는	-8.8166
▁하루	-8.81676
▁부족	-8.81816
▁아이들	-8.81944
▁시작했다	-8.81968
▁사르코지	-8.81998
▁감소	-8.82066
▁금지	-8.82187
▁확인	-8.82368
▁위기	-8.82494
▁운동	-8.8253
키	-8.82582
▁하마스	-8.82623
▁않는	-8.82626
▁티베트	-8.82672
▁라이스	-8.82706
▁행위	-8.82821
이라는	-8.83016
▁결국	-8.83022
▁요청	-8.83093
▁com	-8.83155
▁독립	-8.83343
▁아들	-8.83351
▁만달러	-8.83365
▁폭탄테러	-8.8343
▁아침	-8.83699
▁전화	-8.83735
▁발견	-8.83741
▁이제	-8.83868
▁그것	-8.83952
▁관련된	-8.83965
든	-8.83967
▁기간	-8.83968
▁법	-8.84161
동	-8.84194
▁기자회견에서	-8.84283
▁각	-8.84291
하겠다고	-8.84334
▁콜롬비아	-8.84379
▁포	-8.84428
▁동영상	-8.84525
회	-8.84647
▁행동	-8.84749
▁국방부	-8.848
▁공항	-8.84823
하자	-8.84928
▁건강	-8.85127
▁아니라	-8.85152
▁보였다	-8.85238
▁직접	-8.85342
▁la	-8.85447
문	-8.85494
▁충돌	-8.85588
▁이같	-8.85697
▁브라운	-8.85775
위원회	-8.85829
▁남성	-8.85925
▁노무현	-8.86115
▁캘리포니아	-8.86143
런	-8.86166
▁워싱턴	-8.86181
▁여부	-8.86206
▁위해서	-8.86405
▁and	-8.86481
시켰다	-8.86538
▁보호	-8.86546
▁사람이	-8.86685
▁억원	-8.86896
▁타고	-8.87002
▁스	-8.87052
실	-8.87142
▁받을	-8.87314
하면	-8.87469
된다	-8.87514
er	-8.8754
종	-8.87554
▁상원	-8.87595
n	-8.87604
▁있고	-8.87657
▁eu	-8.87921
하려	-8.87935
날	-8.88458
▁비행	-8.8859
▁자유	-8.88721
▁주택	-8.88835
친	-8.88892
▁보안	-8.89105
▁건설	-8.89125
란	-8.89343
▁역시	-8.89344
▁대화	-8.89462
학	-8.89833
▁특별	-8.89913
▁어떻게	-8.90044
▁대사	-8.90141
▁서	-8.9028
▁드	-8.90564
▁이유	-8.90622
▁수준	-8.90779
▁년까지	-8.90787
▁열리는	-8.90861
다고	-8.90902
▁음악	-8.90945
▁시신	-8.91058
▁받았	-8.91142
▁회의	-8.91172
▁이유로	-8.91338
▁베이징	-8.91471
한다고	-8.91619
▁협력	-8.91677
▁빌	-8.91726
▁곧	-8.91948
▁연설	-8.92007
▁판결	-8.92103
▁폴	-8.9215
▁문제에	-8.92208
▁철수	-8.92324
▁폐쇄	-8.92327
▁년대	-8.92369
▁국무부	-8.9263
▁사건에	-8.92706
▁손	-8.92802
그	-8.93021
▁문	-8.93066
▁으로	-8.93116
▁숨졌다	-8.93237
▁타임즈	-8.93383
▁에너지	-8.93502
긴	-8.93683
▁석유	-8.93725
▁데이비드	-8.93755
▁한국인	-8.9398
▁발사	-8.94075
▁위원회	-8.94079
▁아프가니스탄	-8.94169
급	-8.9421
▁신문	-8.94571
▁어	-8.94588
▁박	-8.94857
▁하락	-8.95307
▁기회	-8.95321
▁월에	-8.95354
▁호텔	-8.95372
감	-8.95372
▁온	-8.95378
▁체포	-8.95497
▁있게	-8.95529
유	-8.9559
▁대선후보	-8.95667
▁진행	-8.95814
▁말하는	-8.95884
▁방안	-8.95906
▁변호사	-8.96086
하던	-8.96097
▁실	-8.96123
▁과학자들	-8.96134
설	-8.96243
t	-8.96327
▁p	-8.96335
혀	-8.96411
▁공개	-8.965
▁같다	-8.96509
경	-8.96539
▁d	-8.96546
▁도로	-8.96607
▁증거	-8.96618
공	-8.96718
▁범죄	-8.96742
▁승인	-8.96899
▁있기	-8.96925
▁수술	-8.96935
▁내년	-8.9695
▁현	-8.96966
▁생활	-8.97017
▁남	-8.97053
▁양국	-8.97222
네	-8.97312
▁구조	-8.97328
▁전망	-8.97579
▁전세계	-8.97602
▁발견했다	-8.97775
▁아니	-8.97791
▁주변	-8.97841
▁너무	-8.97859
▁눈	-8.97974
▁교육	-8.97984
▁납치	-8.98012
▁대규모	-8.98013
▁요구했다	-8.98078
▁임무	-8.98092
▁통신	-8.98179
▁멕시코	-8.98396
▁종	-8.98397
버	-8.98415
▁입	-8.98454
▁생각한다	-8.98511
▁훈련	-8.98795
▁사회	-8.9894
b	-8.99158
하려는	-8.99761
▁길	-8.99813
▁우	-8.9987
▁어린이	-8.99988
▁비디오	-8.99999
▁의견	-9.00047
▁막	-9.00157
▁저장	-9.00179
▁만원	-9.00206
울	-9.00261
▁개인	-9.00271
▁동물	-9.00283
▁인구	-9.00313
▁재판	-9.00438
▁재개	-9.00443
▁화재	-9.00743
▁경고	-9.00755
▁성공	-9.008
▁나타났다	-9.0085
▁결혼	-9.00865
▁이동	-9.01064
▁정상	-9.01079
▁전투	-9.01177
▁약어표	-9.01209
▁앞두고	-9.01211
▁목표	-9.01232
▁힘	-9.01261
▁예정이라	-9.01328
▁포함한	-9.01451
▁co	-9.01456
▁대사관	-9.01476
▁비롯	-9.01621
재	-9.01892
교	-9.01927
반	-9.02218
▁성장	-9.02221
▁심각한	-9.0224
▁애	-9.02356
▁레바논	-9.02407
▁통	-9.02443
▁로버트	-9.02448
▁딸	-9.02566
▁관할	-9.02575
로서	-9.02639
▁전체	-9.02645
▁민간인	-9.02658
병	-9.0271
▁사진	-9.02772
▁억달러	-9.02859
▁인간	-9.02946
▁사업	-9.03077
심	-9.0309
▁했다고	-9.03229
▁아닌	-9.03273
▁것이라	-9.03349
▁태국	-9.03476
지는	-9.03597
▁편	-9.03682
▁방	-9.03719
▁난	-9.0372
▁여전	-9.03735
▁판사	-9.0374
슨	-9.03783
▁g	-9.03887
▁해외	-9.03893
▁안에	-9.04042
으로써	-9.04115
▁경선	-9.04171
▁출전	-9.04215
▁인	-9.04353
▁스타	-9.04403
▁못하	-9.04499
▁여객기	-9.04964
져	-9.04998
m	-9.05163
▁경기에서	-9.05188
▁들	-9.05415
▁제안	-9.05804
▁수치	-9.05828
영	-9.06083
▁인도네시아	-9.06161
▁대신	-9.06202
▁작전	-9.06452
▁촉구했다	-9.06464
▁수입	-9.06511
▁명과	-9.06523
너	-9.06581
st	-9.06617
▁작은	-9.06775
▁친구	-9.06928
속	-9.0695
▁국민	-9.07031
▁친	-9.07052
▁퍼센트	-9.07081
▁밝혀졌다	-9.07108
▁건	-9.07168
하라	-9.07205
▁가지고	-9.07276
▁시도	-9.07423
되었	-9.07432
▁항	-9.07524
▁치	-9.07534
▁산업	-9.076
▁그들의	-9.07705
▁인정	-9.0774
▁입은	-9.07813
▁마이클	-9.0795
▁헬기	-9.07998
▁마을	-9.08174
▁c	-9.08208
판	-9.08309
▁지도자들	-9.0831
▁이상이	-9.08368
스트	-9.08377
▁푸틴	-9.08386
▁규정	-9.08487
▁열차	-9.08555
▁대회	-9.0856
▁국민들	-9.0862
▁온라인	-9.08681
청	-9.08716
▁제재	-9.08864
▁예	-9.08981
▁선택	-9.09096
▁경쟁	-9.09117
▁안보	-9.09181
▁입었다	-9.09277
▁아기	-9.09316
역	-9.0949
▁예상	-9.09563
▁us	-9.0968
▁바로	-9.0969
▁폭력	-9.09707
▁시설	-9.10046
▁당신	-9.10155
연	-9.10241
▁알리	-9.10274
▁받아	-9.10323
▁이라크에서	-9.10398
▁환경	-9.1041
▁브라질	-9.10601
▁증시	-9.10615
▁네	-9.10676
▁최종	-9.11052
량	-9.11157
▁행정부	-9.11217
▁말한다	-9.11398
▁얼마	-9.11444
▁메시지	-9.11513
▁f	-9.11555
▁인권	-9.11568
▁라디오	-9.11621
▁부대	-9.11624
▁살고	-9.11827
▁연합	-9.11856
▁그들이	-9.11924
▁무장	-9.12012
▁un	-9.12114
▁본	-9.12243
▁이것	-9.12299
▁밝힌	-9.12404
▁배우	-9.12498
▁대의원	-9.12535
행	-9.12541
▁수단	-9.12585
▁아프리카	-9.12654
졌다	-9.12696
▁관리들	-9.12769
강	-9.12788
▁경고했다	-9.12798
▁대만	-9.12815
▁필요하다	-9.12918
p	-9.12929
▁만약	-9.12938
▁돌	-9.13006
r	-9.13033
▁그런	-9.13136
▁개선	-9.13198
▁보내	-9.13261
▁미국인	-9.13322
▁중인	-9.13403
▁도움	-9.13441
▁b	-9.135
▁속	-9.13599
▁서로	-9.13734
▁힐	-9.13792
▁외국	-9.13808
▁남편	-9.1402
▁출연	-9.14093
▁즉	-9.1415
후	-9.14215
▁운영	-9.14217
▁측	-9.14223
▁화요일	-9.14317
▁반응	-9.14417
▁의장	-9.14437
▁발표한	-9.14557
▁확보	-9.14712
▁비해	-9.14716
▁계약	-9.14789
▁책임	-9.14848
▁시스템	-9.1493
▁항공	-9.15016
▁여자	-9.15071
▁외국인	-9.15139
복	-9.15234
▁지수	-9.15292
▁벌였다	-9.15374
▁밝혔	-9.15376
론	-9.15668
▁관계자가	-9.15684
워	-9.15684
▁세금	-9.15721
▁홍콩	-9.15739
▁담	-9.15852
▁팔	-9.15914
▁가치	-9.16278
금	-9.16313
▁원인	-9.16329
▁지방	-9.1639
▁없을	-9.16405
▁광고	-9.1642
인한	-9.1656
▁스미스	-9.1659
▁소송	-9.16735
▁약속	-9.16897
▁시즌	-9.16935
건	-9.16972
▁여명	-9.16999
▁짐바브웨	-9.17067
▁과거	-9.17104
▁부부	-9.17265
▁기록했다	-9.17578
▁미국에서	-9.17599
▁같이	-9.17607
▁중동	-9.17664
a	-9.17701
▁공연	-9.17702
있는	-9.17835
▁상당	-9.17941
▁on	-9.17953
▁사무총장	-9.18026
▁내렸다	-9.18217
▁해안	-9.18435
▁시아파	-9.18509
▁연료	-9.18585
▁베	-9.1861
▁걸	-9.18718
▁주식	-9.18778
▁거리	-9.18922
▁밖에	-9.1893
▁만나	-9.19216
었다고	-9.19452
▁사임	-9.19568
▁디	-9.19614
▁총선	-9.19748
▁일정	-9.19857
▁일본의	-9.19963
▁각각	-9.19983
▁유지	-9.19998
▁권리	-9.20026
▁평균	-9.20119
▁앤	-9.20297
▁년부터	-9.20369
▁부통령	-9.20387
▁다리	-9.2046
▁정권	-9.20531
▁제작	-9.20597
▁해군	-9.20627
▁웹사이트	-9.20679
▁플로리다	-9.20688
▁작품	-9.20758
▁감시	-9.20761
▁비용	-9.20895
▁파업	-9.20979
▁기대	-9.21027
▁합의했다	-9.21352
▁가스	-9.21445
▁시험	-9.21464
▁이수지	-9.21464
▁않아	-9.21479
▁나오	-9.21493
▁제품	-9.21523
엔	-9.21626
▁국내	-9.21692
무	-9.21797
▁다양	-9.21857
통	-9.22094
▁개최	-9.22106
했을	-9.22261
▁처리	-9.22262
출	-9.22291
▁텍사스	-9.22336
▁사이에	-9.22394
▁환자	-9.22406
▁구성	-9.2254
▁소식통	-9.22606
작	-9.22753
▁위원장	-9.22832
▁주말	-9.22844
류	-9.22959
▁케냐	-9.22998
▁사건이	-9.23016
증	-9.23027
▁국영	-9.23059
▁과정에서	-9.23124
i	-9.23214
▁대가	-9.23255
▁학생	-9.23461
▁내무부	-9.23473
▁여름	-9.23482
▁걸쳐	-9.23488
▁발견됐다	-9.23556
▁인상	-9.23624
▁k	-9.23804
래	-9.23876
▁담당	-9.23942
▁암	-9.24163
▁완전	-9.24441
▁be	-9.24447
▁상황이	-9.2451
▁지명	-9.24535
석	-9.24544
▁것과	-9.24814
시켜	-9.24873
▁메	-9.24879
▁결정했다	-9.24952
▁강제	-9.2508
앞서	-9.25303
▁동부	-9.25381
민	-9.25425
▁선고	-9.25432
품	-9.25539
▁빈	-9.25542
▁주민	-9.25581
▁유일	-9.25617
▁이곳	-9.25637
▁부상했다	-9.25659
▁그룹	-9.25688
▁회	-9.25823
▁벌	-9.25945
팀	-9.26227
▁키	-9.26231
▁대상으로	-9.2625
▁하기	-9.26291
▁경	-9.26303
▁온몸	-9.26574
▁후세인	-9.26575
▁주재	-9.2667
▁캐나다	-9.26912
음	-9.27067
es	-9.27258
▁단	-9.27297
▁촬영	-9.27382
▁직원	-9.27567
▁바이러스	-9.2763
▁바란다	-9.27637
▁기사	-9.27773
▁어머니	-9.27775
▁되었다	-9.27872
▁갈	-9.28018
▁동	-9.28126
▁베네수엘라	-9.28161
▁익명	-9.28161
▁야후	-9.28171
▁알려진	-9.28179
▁h	-9.28213
de	-9.28279
▁페	-9.28405
▁불만	-9.28462
▁서부	-9.28626
▁곳에서	-9.28724
▁발견된	-9.2878
기도	-9.28813
해왔다	-9.28904
▁제공	-9.28918
줄	-9.28974
▁상대로	-9.29157
▁기상캐스터	-9.29234
▁국가들	-9.29386
▁마치	-9.29438
▁누	-9.29615
저	-9.29697
약	-9.29754
▁파병	-9.2978
▁차베스	-9.2978
▁로마	-9.29891
▁통제	-9.29957
▁남한	-9.30037
▁일까지	-9.30048
▁인기	-9.30059
▁여론	-9.30167
▁여론조사	-9.30218
▁북핵	-9.30313
▁이래	-9.30352
▁민주주의	-9.30407
▁희망	-9.30446
▁왕자	-9.30609
▁요청했다	-9.30663
기구	-9.3072
▁대변인이	-9.30879
▁통과	-9.30893
k	-9.30947
▁경찰에	-9.30956
▁책	-9.31037
▁패	-9.31092
▁집단	-9.31138
▁받는	-9.3117
▁항공사	-9.31193
▁추	-9.3135
▁유권자들	-9.31371
▁논쟁	-9.31406
▁사망하	-9.31458
▁진압	-9.31459
▁크게	-9.31499
▁자료	-9.31608
▁소녀	-9.31647
▁회복	-9.31726
▁받지	-9.31861
분	-9.31964
힌	-9.31966
었습니다	-9.31968
▁밝혔습니다	-9.32003
▁예상된다	-9.32034
하였다	-9.32096
▁하원	-9.32105
▁총격	-9.32154
▁루	-9.32263
▁사과	-9.32334
두	-9.32362
▁때까지	-9.32386
▁무장세력	-9.32462
▁접근	-9.3247
케	-9.32553
▁버스	-9.32585
▁변호사는	-9.32644
▁되고	-9.32994
▁사는	-9.33148
한다는	-9.33194
중인	-9.33242
▁수출	-9.33352
▁별	-9.33375
▁있지	-9.33416
▁놓	-9.33435
▁인터뷰	-9.3361
▁탑승	-9.3364
▁강한	-9.33682
▁쿠바	-9.33682
▁발전	-9.33728
▁센터	-9.33876
▁사퇴	-9.33902
록	-9.33979
▁수상	-9.34013
▁밝히	-9.34018
▁거대	-9.34073
▁최악	-9.34208
▁무장단체	-9.34222
색	-9.34232
▁나온	-9.34275
▁적이	-9.3444
▁전국	-9.34527
▁마크	-9.34569
▁연	-9.34587
▁암살	-9.34629
▁백	-9.34765
▁따른	-9.34781
▁의료	-9.34786
▁국회	-9.34792
▁실험	-9.34846
▁일부터	-9.35093
▁머리	-9.35129
하겠다	-9.35191
▁아니라고	-9.35203
▁도움이	-9.35228
▁음식	-9.35235
▁평가	-9.35328
▁세력	-9.35455
▁죽음	-9.35473
▁토	-9.35594
▁사실이	-9.35618
▁제한	-9.35628
▁수색	-9.3567
▁성폭행	-9.35915
▁u	-9.35977
▁받게	-9.36015
▁임기	-9.36033
▁의미	-9.36126
▁주간	-9.36342
▁헌법	-9.36444
▁필리핀	-9.36499
개	-9.36523
▁상원의원이	-9.36568
f	-9.36637
▁질문	-9.36706
▁한다는	-9.3679
▁적어	-9.36818
▁되어	-9.36877
▁기지	-9.36885
h	-9.36892
▁명령	-9.36903
층	-9.37042
▁nasa	-9.37081
▁매년	-9.37092
기로	-9.37213
처	-9.37362
▁차이	-9.37379
▁파리	-9.37379
▁월요일	-9.37392
▁위성	-9.37427
▁달리	-9.37452
▁동료	-9.37539
▁압력	-9.37672
▁파견	-9.37689
▁있음	-9.37735
등	-9.37814
▁확인했다	-9.3783
▁선수들	-9.37833
▁중국은	-9.37899
▁주도	-9.37906
▁정부와	-9.37913
▁이집트	-9.38021
▁시간이	-9.38021
대로	-9.38032
▁못한	-9.38081
▁가자지구	-9.38085
▁학생들	-9.38087
▁가능한	-9.38106
▁사우디	-9.38257
▁t	-9.38274
갈	-9.38348
▁무역	-9.3848
▁시리아	-9.38503
▁북한에	-9.38518
▁들어	-9.38563
▁가졌다	-9.38569
▁항공기	-9.3869
▁감염	-9.38701
▁파괴	-9.38825
▁칸	-9.38835
료	-9.38848
▁어느	-9.38852
▁언급했다	-9.3892
▁인질들	-9.38921
▁자세	-9.38963
▁고통	-9.38983
▁두고	-9.38987
▁나왔다	-9.39026
▁공격으로	-9.39289
▁기소	-9.39388
▁뇌	-9.39495
테	-9.3957
on	-9.39693
▁밝히지	-9.39715
▁개혁	-9.39748
▁찾아	-9.39852
업체	-9.39929
동안	-9.4009
▁보냈다	-9.40242
▁외교	-9.40363
본	-9.40515
▁사람들을	-9.4059
▁나머지	-9.40642
▁이끄는	-9.40644
▁명으로	-9.40654
▁영어	-9.40726
생	-9.40742
▁중에	-9.40825
▁사랑	-9.4092
▁구체적	-9.41253
다면	-9.41264
▁권력	-9.41272
▁인물	-9.41286
▁사형	-9.41313
▁향해	-9.41346
▁개국	-9.41367
▁긴장	-9.41374
▁사람들에게	-9.41485
▁부상자	-9.41531
락	-9.41542
았다	-9.41662
지역	-9.41738
▁지진	-9.41742
▁살인	-9.41779
▁관해	-9.41808
▁병사	-9.41846
▁식량	-9.41849
되기	-9.41908
▁신고	-9.4201
른	-9.42025
▁올랐다	-9.4207
▁병	-9.42167
▁아내	-9.4217
▁군대	-9.42274
▁안정	-9.42322
▁전시	-9.42347
튼	-9.42425
▁후에	-9.4243
▁희생자	-9.42433
▁공습	-9.42434
▁장면	-9.42448
▁제임스	-9.42469
탄	-9.42541
▁지나	-9.4255
▁일자리	-9.42597
▁인수	-9.42659
▁국무장관	-9.42684
▁싶다	-9.43088
▁잘못	-9.4309
▁소재	-9.43113
▁전기	-9.43119
▁의원들	-9.43374
▁허가	-9.434
▁업체	-9.43464
▁다음달	-9.43722
▁참석	-9.43741
업	-9.43764
▁흑인	-9.43787
커	-9.43868
▁막기	-9.43921
▁사령관	-9.43964
센터	-9.43992
▁위반	-9.44051
▁미군이	-9.44268
▁자회담	-9.44309
▁목숨	-9.44335
▁만큼	-9.44336
▁비밀	-9.44366
쉬	-9.44424
으로서	-9.44527
것	-9.4481
시키는	-9.44865
▁강화	-9.44894
▁예측	-9.44925
▁팬들	-9.44938
▁오른	-9.44982
▁기관	-9.4506
근	-9.4507
▁되지	-9.45074
▁숨지고	-9.45086
▁주장하고	-9.45089
▁설치	-9.45177
▁부모	-9.45378
▁질	-9.45451
▁허리케인	-9.45596
▁국방장관	-9.45599
▁수천명	-9.45618
l	-9.45629
▁자체	-9.45632
▁선정	-9.45669
▁커	-9.4576
▁고용	-9.45774
▁질문에	-9.45814
▁만들어	-9.45869
▁나이	-9.45974
▁위로	-9.46076
▁모델	-9.46123
▁소말리아	-9.46233
▁어떠한	-9.46233
▁제기	-9.46235
▁복귀	-9.46311
▁소리	-9.46406
▁비판	-9.46431
▁잡	-9.46795
들에	-9.46796
▁쇼	-9.46849
▁마음	-9.46908
▁왜	-9.46911
▁시기	-9.47165
▁마련	-9.47177
▁달러에	-9.47319
망	-9.47452
▁끝에	-9.47464
▁확대	-9.4752
하기도	-9.47534
▁마약	-9.47547
▁물론	-9.47548
▁해야	-9.47564
▁일반	-9.47609
▁계획이	-9.47846
▁곳에	-9.4799
▁당선인	-9.48018
▁유로	-9.4805
▁따라	-9.48058
▁시카고	-9.48097
▁받	-9.48146
▁사장	-9.48176
▁외무부	-9.48193
▁사원	-9.48205
양	-9.48208
▁수요일	-9.48232
▁임시	-9.48244
▁중앙	-9.4825
▁작업을	-9.48321
▁j	-9.48374
▁갖	-9.48394
▁문화	-9.48452
▁넘는	-9.48523
▁여성이	-9.48652
▁거부	-9.48741
▁실시	-9.48763
▁시민	-9.4883
▁직원들	-9.48848
▁석	-9.49017
▁붕괴	-9.49041
▁칼	-9.49109
▁움직임	-9.49184
▁되	-9.49286
▁뿐	-9.49314
쳐	-9.49552
▁접촉	-9.49583
▁정부에	-9.49642
▁입고	-9.49674
▁자리	-9.49834
▁해리	-9.49986
▁설명	-9.5001
▁유명한	-9.5002
▁경제적	-9.50112
▁베컴	-9.50144
▁찰스	-9.50166
장을	-9.50243
▁시행	-9.50269
▁양측	-9.50277
▁이란이	-9.50344
▁목적	-9.50406
▁이달	-9.50513
▁추진	-9.50523
▁도착	-9.50536
▁선언	-9.50542
▁참가	-9.50584
▁종교	-9.50796
▁fbi	-9.50811
▁교전	-9.50932
▁이라크에	-9.50952
▁심장	-9.50986
▁존스	-9.51054
▁발생해	-9.51107
▁제조	-9.51112
▁혼란	-9.51115
▁금	-9.51224
▁어려움	-9.51484
▁출마	-9.515
▁아베	-9.51549
▁추락	-9.51568
▁전력	-9.51598
리자	-9.51639
▁연구소	-9.51783
▁수익	-9.51819
▁대중	-9.5182
▁사상	-9.51821
▁사진을	-9.51899
▁아주	-9.52008
ion	-9.52043
▁관련해	-9.52109
▁미래	-9.52124
▁전문가	-9.52153
▁외무장관	-9.52157
▁휴대폰	-9.52157
▁긴급	-9.52159
▁구매	-9.52181
▁북	-9.52258
▁일요일	-9.52259
▁내려	-9.52272
▁넘	-9.52281
인들	-9.52325
▁자녀	-9.52374
마다	-9.52486
▁korean	-9.52494
▁나가	-9.52536
이었	-9.52636
▁사항	-9.5272
▁피해자	-9.52774
▁귀	-9.52857
▁상대	-9.52862
▁지도자인	-9.52886
▁진출	-9.52933
림	-9.52953
거리	-9.53009
메	-9.53017
▁부분	-9.53066
▁야	-9.53139
▁자국	-9.53148
▁병원에	-9.53148
▁잠	-9.53283
▁비슷	-9.53317
▁최고의	-9.5339
주의	-9.53437
베	-9.53456
▁신원	-9.53483
▁시상식	-9.53521
▁경험	-9.53531
▁국제사회	-9.53532
▁결의안	-9.53749
회사	-9.53893
▁누구	-9.53911
되	-9.53987
▁고문	-9.54113
▁게	-9.54223
▁선두	-9.54228
▁검토	-9.54229
▁유권자	-9.54256
▁총재	-9.54258
▁여명이	-9.54385
▁주민들이	-9.54417
▁주가	-9.54451
▁착륙	-9.54475
▁거주하	-9.54557
▁맥	-9.54573
▁교회	-9.54719
▁대법원	-9.54772
▁충격	-9.54785
▁현장	-9.54837
▁집중	-9.54862
▁작년	-9.54883
▁게이츠	-9.54908
▁로켓	-9.54912
▁절차	-9.54918
▁섬	-9.54919
▁사무실	-9.54925
▁공군	-9.55
▁샤	-9.55006
▁것인지	-9.5506
▁정당	-9.55154
▁승객	-9.55179
▁가질	-9.55208
▁분쟁	-9.55229
▁젊은	-9.55572
▁그리스	-9.55592
▁감	-9.55645
tal	-9.55646
▁체포됐다	-9.55677
만이	-9.557
▁끝	-9.55701
▁선거에서	-9.55714
각	-9.55747
▁유명	-9.55868
▁카운티	-9.55908
▁폭력사태	-9.55912
▁순간	-9.55961
▁인사	-9.56032
ar	-9.56047
▁선출	-9.56177
▁엘	-9.56184
▁교통	-9.56214
▁진	-9.56263
▁목표로	-9.56284
▁이전에	-9.56368
▁항의	-9.56404
▁월부터	-9.56433
▁빨	-9.56441
▁정상회담	-9.56446
▁목요일	-9.56455
▁위치	-9.56462
g	-9.56523
▁해제	-9.56565
▁여사	-9.56609
▁is	-9.56672
▁구속	-9.56779
▁반대하는	-9.56873
▁관광	-9.5689
▁노조	-9.56943
▁위에	-9.57001
▁보기	-9.57004
▁숨진	-9.57051
▁정말	-9.57178
▁방문한	-9.57197
▁현대	-9.57309
▁일이	-9.57317
▁id	-9.57419
▁수석	-9.575
▁쿠	-9.57501
▁배치	-9.57667
싼	-9.57732
▁군인	-9.57752
▁표현	-9.57796
▁대응	-9.57902
▁극	-9.58171
v	-9.58249
▁단지	-9.58415
▁코소보	-9.58452
▁이라크전	-9.58459
▁동결	-9.5846
▁총기	-9.58467
▁가까	-9.58649
▁보여주	-9.5866
▁연장	-9.58747
▁전략	-9.58796
▁판	-9.5884
▁임명	-9.5885
협회	-9.58931
▁실패	-9.58949
▁추정	-9.59021
있다	-9.59049
투	-9.59074
렸다	-9.59152
▁나타나	-9.59177
정부	-9.59272
시키고	-9.59278
▁스위스	-9.59282
▁여성들	-9.59368
▁퍼	-9.594
▁패배	-9.59531
▁올라	-9.59542
▁가량	-9.59665
▁약간	-9.59744
아니라	-9.59796
퍼	-9.59885
▁국립	-9.59898
▁잉글랜드	-9.59906
▁몇몇	-9.59907
▁신화통신	-9.59908
▁지지자들	-9.59973
▁매일	-9.60036
▁변	-9.60066
렌	-9.60069
▁있는지	-9.60072
▁전달	-9.60089
▁남북	-9.60093
or	-9.60181
▁들고	-9.60235
까	-9.60298
▁불리	-9.60373
▁보이는	-9.60381
액	-9.60476
▁판단	-9.60665
▁사이트	-9.6068
▁도중	-9.60765
▁차기	-9.60794
▁당했다	-9.60834
▁피트	-9.60837
▁마일	-9.60862
▁도전	-9.60894
▁회담에서	-9.60988
▁작업	-9.61189
되었습니다	-9.61202
▁윌리엄	-9.61235
센	-9.61267
▁걱정	-9.61291
▁연속	-9.61295
▁조건	-9.61363
▁bbc	-9.61386
▁고양이	-9.61391
▁유죄	-9.61423
▁밝혀지지	-9.61424
▁감사	-9.61479
▁카메라	-9.61492
▁대형	-9.61515
▁연합군	-9.61518
배	-9.61522
▁압박	-9.61675
했는데	-9.61702
▁약물	-9.61792
▁작성	-9.61866
쿠	-9.62048
▁다이애나	-9.62089
▁도쿄	-9.6211
▁결	-9.62127
▁블레어	-9.62129
▁스포츠	-9.62226
▁나토	-9.62238
▁소비자	-9.62258
었	-9.62329
▁체포했다	-9.62359
▁자주	-9.62372
지도	-9.62439
▁여당	-9.62511
▁세기	-9.62541
an	-9.62612
▁크	-9.62746
▁허용	-9.62825
▁올메르트	-9.62881
▁스스로	-9.62882
▁전까지	-9.62907
▁급	-9.62916
▁노래	-9.62921
▁군부	-9.62951
로써	-9.63012
▁효과	-9.63084
en	-9.63166
장관	-9.63277
▁관광객	-9.63292
집	-9.63411
▁오래	-9.63507
▁연설에서	-9.63558
ly	-9.6358
▁분기	-9.63595
w	-9.63605
▁오랫동안	-9.63638
▁탁신	-9.63638
▁할리우드	-9.63638
매	-9.63639
▁탄	-9.63661
▁핵심	-9.63701
▁주의	-9.63745
▁만든	-9.63771
▁실수	-9.63781
▁노동	-9.63867
▁한반도	-9.63955
▁취소	-9.64038
▁병원에서	-9.64193
▁아마	-9.64225
리아	-9.64248
▁가능	-9.64321
▁빠른	-9.64402
▁비상사태	-9.64404
▁확실히	-9.64459
▁대비	-9.64474
시키기	-9.64516
▁옷	-9.64574
▁분석	-9.64585
▁내부	-9.64689
▁이와같	-9.64821
▁영국의	-9.64832
▁장기	-9.64846
▁참여	-9.64856
▁성적	-9.6514
▁집회	-9.65152
▁주에서	-9.65163
▁겪고	-9.65171
▁그렇게	-9.65171
▁직후	-9.65179
하다고	-9.65312
▁높이	-9.65362
▁전통	-9.65413
▁뉴	-9.65638
▁굴	-9.65639
▁문서	-9.65754
▁됐	-9.65799
▁운행	-9.65832
▁new	-9.65838
▁버지니아	-9.65839
▁사기	-9.65919
▁홍보	-9.65946
▁담배	-9.65957
▁수백명	-9.65972
▁마무리	-9.65983
▁개봉	-9.65985
▁구호	-9.66006
▁동시	-9.66046
▁r	-9.66079
▁실제	-9.66219
▁프로젝트	-9.66292
▁유세	-9.66408
스러운	-9.66486
▁없어	-9.66552
턴	-9.66573
▁re	-9.66621
링	-9.66686
tp	-9.66693
▁기억	-9.66694
초	-9.66712
▁맞아	-9.66727
▁크리스토퍼	-9.66728
▁감축	-9.66732
▁산불	-9.6674
▁오랜	-9.66752
▁화성	-9.66769
▁조작	-9.66778
자인	-9.66974
▁글	-9.67056
▁투입	-9.67092
▁대책	-9.67252
▁테	-9.67444
▁이밖에	-9.67515
▁처벌	-9.67517
▁샤리프	-9.67519
▁원자로	-9.67537
남	-9.67565
▁조금	-9.6757
▁의심	-9.67595
▁제출	-9.67634
▁알게	-9.67699
▁단계	-9.67771
▁능력	-9.67805
이지만	-9.67828
했는지	-9.67894
▁차지했다	-9.68001
▁완화	-9.68005
▁여왕	-9.68084
▁실시된	-9.68132
▁애플	-9.68137
▁넣	-9.68164
▁북한과	-9.682
▁중심	-9.68219
▁크리스마스	-9.68305
▁민병대	-9.68308
▁우크라이나	-9.68308
▁증가했다	-9.68323
▁ms	-9.68332
▁스피어스	-9.68333
▁알려지	-9.68379
▁내각	-9.68396
▁cat	-9.68419
▁빠르	-9.68424
▁초기	-9.68424
단체	-9.68441
▁수천	-9.68453
▁윌리엄스	-9.68466
자들이	-9.68477
▁가족들	-9.68579
▁당선	-9.68587
▁집행	-9.68608
준	-9.68682
▁망명	-9.68752
▁집에서	-9.68778
▁생	-9.68794
▁수행	-9.68841
▁버	-9.68935
왔다	-9.68994
▁청와대	-9.68999
▁만명이	-9.69048
▁폭풍	-9.69084
▁둔	-9.6909
▁난민	-9.69104
▁iaea	-9.69108
▁보이고	-9.69126
니다	-9.69146
▁나타냈다	-9.69172
페	-9.69182
▁요	-9.69182
▁주년	-9.6919
ra	-9.69219
회의	-9.69236
▁수정	-9.69268
▁그러	-9.69271
▁한국은	-9.69273
▁목사	-9.69305
▁소장	-9.69366
▁위기에	-9.69468
만한	-9.69488
▁지배	-9.69514
절	-9.69539
▁보좌관	-9.69608
▁제거	-9.69639
담	-9.69669
▁조정	-9.69736
▁넘어	-9.69789
▁의원이	-9.69795
▁부인했다	-9.698
▁후보에	-9.69804
▁보건	-9.69839
▁말레이시아	-9.69874
▁따	-9.69892
▁높다	-9.69915
▁무가베	-9.69915
▁일어난	-9.69916
▁배럴	-9.69921
▁cia	-9.69924
▁수백	-9.69949
▁영상	-9.69956
▁날씨	-9.69972
▁받기	-9.70048
▁시작된	-9.70071
▁미국인들	-9.70091
▁발생할	-9.70201
하길	-9.70267
▁오르	-9.70284
▁블로그에	-9.703
▁속에	-9.70308
▁보안관	-9.70311
▁보장	-9.70386
▁상황에서	-9.70427
▁그중	-9.7044
▁법적	-9.70502
▁가수	-9.70556
인지	-9.70607
▁이미지	-9.70622
▁네덜란드	-9.70728
▁찾기	-9.70728
▁치안	-9.70791
▁말하고	-9.70876
번	-9.7093
▁없었	-9.7095
▁중이다	-9.71132
▁월까지	-9.71243
▁그에게	-9.71274
랑	-9.71402
▁세르비아	-9.7153
▁약속했다	-9.71537
▁먼저	-9.71552
▁스티브	-9.71553
▁찬성	-9.71577
▁않겠다	-9.71768
▁목소리	-9.71807
▁부정	-9.71856
▁공장	-9.71879
자가	-9.71889
▁경찰과	-9.7191
▁마감	-9.71997
▁구성된	-9.72011
다른	-9.72023
▁보낸	-9.72123
▁장소	-9.72126
▁어려	-9.72174
▁위험한	-9.72266
하였	-9.72293
ch	-9.723
▁등록	-9.72376
▁하워드	-9.7238
▁엄마	-9.72381
▁kg	-9.72386
▁ht	-9.72397
▁과학	-9.72413
▁기후	-9.72425
▁최신	-9.72459
▁듯	-9.7249
▁고든	-9.72501
▁작가	-9.72515
▁의혹	-9.72555
▁프라이머리	-9.7256
▁술	-9.72573
▁중국이	-9.72578
▁보이지	-9.72657
▁기자회견	-9.7266
겠다	-9.72678
▁이용해	-9.72682
▁하며	-9.72712
▁나무	-9.72736
▁일에	-9.72755
태	-9.72764
▁비상	-9.7277
지르	-9.72954
▁떠나	-9.72957
냐	-9.73064
▁협의	-9.73117
▁법률	-9.7316
▁north	-9.73207
▁나섰다	-9.73207
▁규제	-9.73209
▁네팔	-9.73212
▁asp	-9.73215
▁사례	-9.7323
▁영	-9.73236
▁대표팀	-9.73266
▁지급	-9.73304
▁시민들	-9.73318
▁마드리드	-9.73323
▁사용하는	-9.73344
▁헤	-9.73544
▁폐	-9.73587
▁수니파	-9.73655
기간	-9.73665
▁전자	-9.73672
▁남성이	-9.73689
족	-9.7373
▁사상자	-9.73787
씩	-9.73851
흐	-9.74007
▁머물	-9.74041
▁찾는	-9.74048
▁노대통령	-9.74052
입	-9.74136
▁의한	-9.74143
▁후보로	-9.74208
▁않기	-9.74223
▁대단	-9.74232
▁대표단	-9.74234
▁떨어져	-9.74251
▁수가	-9.74293
▁다쳤다	-9.743
▁크기	-9.7433
ment	-9.74373
표	-9.74459
▁실시한	-9.74699
▁긴	-9.74776
▁한미	-9.74805
▁현장에	-9.7482
▁못할	-9.74824
▁확산	-9.74869
▁쿠르드	-9.74889
▁캠프	-9.74895
▁침체	-9.74898
▁진입	-9.74903
▁알려져	-9.74908
▁밀	-9.74965
▁최소한	-9.74996
시킨	-9.75019
▁영향력	-9.75062
▁연구진	-9.75103
볼	-9.75141
▁홍수	-9.75347
▁대통령에게	-9.75463
▁증언	-9.75554
▁소지	-9.75609
▁집계	-9.75664
▁시작됐다	-9.75683
▁모하메드	-9.7575
▁아바스	-9.75784
▁축구	-9.7579
▁과정	-9.75815
랜드	-9.7583
▁분노	-9.75834
ce	-9.75886
빌	-9.75905
샤	-9.75928
▁있는데	-9.75945
▁만들	-9.75953
름	-9.75986
▁태도	-9.76088
▁촉구	-9.76328
▁권	-9.76401
▁테러로	-9.76527
▁장난감	-9.76615
▁출발	-9.76619
▁분위기	-9.76621
▁구글	-9.76626
▁원조	-9.76695
▁웹사이트에	-9.76705
▁인정했다	-9.76722
▁비자	-9.76748
승	-9.76773
▁만드는	-9.76822
▁역사적	-9.76845
방송	-9.7689
▁집권	-9.76938
▁시리즈	-9.76972
▁프리	-9.77008
▁니콜라	-9.77032
▁얼굴	-9.77079
▁나와	-9.77175
▁하락했다	-9.77249
▁해당	-9.77344
천	-9.7736
▁경계	-9.77474
▁정확한	-9.77481
▁farc	-9.77483
▁태풍	-9.77484
▁점령	-9.77506
▁주로	-9.77538
▁명에	-9.77553
▁없습니다	-9.77576
▁향	-9.77583
▁얻었다	-9.77619
이라	-9.77693
▁근무	-9.77697
▁경찰관	-9.77731
▁추정되	-9.7774
▁말한	-9.77876
▁당선자	-9.77937
▁실제로	-9.78109
▁슈	-9.7816
▁들었다	-9.78171
▁특사	-9.78242
▁박물관	-9.78305
▁확신	-9.78335
열	-9.78353
▁저녁	-9.78358
▁피터	-9.78359
▁본부	-9.78391
▁쉽게	-9.78599
▁전문	-9.78603
▁민간	-9.78675
년	-9.7882
▁당한	-9.78866
▁남북한	-9.79125
▁축하	-9.79165
▁부동산	-9.79167
▁소년	-9.79236
▁south	-9.79243
▁김정일	-9.79243
▁아르헨티나	-9.79243
▁테이프	-9.79244
▁도착했다	-9.79286
당국	-9.79379
▁놀라	-9.79411
▁대체	-9.79415
▁자신들이	-9.79441
겠다고	-9.79447
▁아부	-9.79479
언	-9.79597
▁가격이	-9.79714
▁세대	-9.79718
▁허	-9.79764
되면서	-9.79783
▁진행되	-9.79863
▁투	-9.79874
▁유사	-9.79999
▁강도	-9.8005
▁등이	-9.80076
▁토요일	-9.80136
▁말리키	-9.80136
▁임	-9.80138
▁콘돌	-9.80138
▁시대	-9.80287
▁중요하다	-9.80295
ies	-9.80312
▁후반	-9.80316
▁지불	-9.80382
▁떨어졌다	-9.80413
▁문제로	-9.80414
▁at	-9.80438
▁사용할	-9.80513
▁왕	-9.8061
범	-9.80616
▁살해한	-9.80791
▁보여	-9.80825
▁소비	-9.80851
편	-9.80866
▁성인	-9.80879
▁연루	-9.80916
▁운전	-9.80934
▁상황에	-9.80978
하려고	-9.81
▁i	-9.81014
▁개입	-9.81027
해졌다	-9.81032
▁한국과	-9.81033
▁with	-9.81037
씬	-9.81037
▁활용	-9.81043
▁총장	-9.81051
▁타격	-9.81056
▁침해	-9.81068
▁신속	-9.81078
▁휴가	-9.81102
▁입국	-9.81118
▁반발	-9.81133
▁백만	-9.81159
▁무사	-9.81262
▁하다	-9.81337
▁만들었다	-9.81368
은행	-9.8147
▁장치	-9.81605
▁고래	-9.81627
▁돼	-9.81654
▁장군	-9.81688
▁제시	-9.81733
▁깊	-9.81769
▁오하이오	-9.81825
리스	-9.81895
▁영국에서	-9.81906
▁징역	-9.81931
▁연락	-9.8196
말	-9.81993
국가	-9.82006
▁지출	-9.82026
외	-9.82028
▁시위자들	-9.82036
▁웹	-9.82042
▁우주선	-9.82083
▁기타	-9.82086
▁힐튼	-9.82196
때	-9.82241
▁숨	-9.82325
추	-9.82348
▁형	-9.82419
▁캐	-9.82428
▁이곳에서	-9.82434
달하는	-9.82536
▁맺	-9.8258
▁지적	-9.82688
▁영국군	-9.82798
▁적용	-9.82815
격	-9.82843
▁엘리자베스	-9.82864
▁드라마	-9.82865
▁검색어	-9.82911
▁않으면	-9.82913
▁참석한	-9.82932
▁결혼식	-9.82959
▁물질	-9.82984
▁방해	-9.82986
블	-9.8302
▁경기에	-9.83033
책	-9.831
▁교체	-9.83162
▁아파트	-9.83192
▁복제	-9.83194
▁기구	-9.83194
렸	-9.83268
활동	-9.83278
▁평	-9.83291
▁어린	-9.83337
▁미국에	-9.83442
▁월드컵	-9.83474
▁태	-9.83569
▁요구한	-9.83668
▁대처	-9.83676
▁승무원	-9.83696
▁외교부	-9.83753
▁토론	-9.8376
▁협조	-9.8379
▁긍정적	-9.8379
▁페일린	-9.8379
▁fta	-9.83796
▁페르베	-9.83798
▁모른다	-9.83808
▁유럽연합	-9.83812
▁들어가	-9.83834
광	-9.83875
수가	-9.83916
한다면	-9.83972
예	-9.83978
▁국장	-9.83995
▁환영	-9.8402
▁쉬	-9.84116
▁해고	-9.84191
▁민	-9.84197
▁속에서	-9.84229
▁국	-9.84244
▁자산	-9.843
▁제외	-9.84347
시설	-9.84428
▁수용	-9.8444
▁인식	-9.84463
▁요구하는	-9.84477
만에	-9.84535
▁없다는	-9.84544
▁체	-9.84633
▁소프트웨어	-9.84724
▁열린우리당	-9.84724
▁결론	-9.84737
놓고	-9.84739
▁끝난	-9.84748
▁방식	-9.84756
▁재정	-9.84782
▁통화	-9.84802
▁대출	-9.84836
▁협정	-9.84883
▁일반적	-9.84901
ic	-9.84971
졌	-9.84972
▁일환	-9.85044
▁클럽	-9.85063
먼	-9.85083
▁수반	-9.85091
빈	-9.85123
▁고려	-9.85132
▁보이	-9.85151
▁동맹	-9.85363
스타	-9.8551
▁오픈	-9.85622
▁예방	-9.85629
▁언제	-9.8566
▁싱가포르	-9.85668
▁잭슨	-9.85668
▁매들린	-9.85668
▁iraq	-9.85668
▁리버풀	-9.85668
▁벌금	-9.85672
▁현장에서	-9.85672
▁토니	-9.85681
▁갖추	-9.85703
▁개정	-9.85704
▁절반	-9.85705
▁귀국	-9.85711
▁신용	-9.85711
▁저지	-9.85748
▁조종사	-9.85771
▁공화당의	-9.85791
▁방어	-9.85817
살	-9.85991
▁체포된	-9.86026
▁임신	-9.86055
령	-9.86113
▁소유	-9.86379
▁포함되어	-9.86457
▁삼	-9.86472
▁핵실험	-9.86623
▁사이클론	-9.86625
▁범인	-9.86631
▁변경	-9.86637
▁걸어	-9.86767
맨	-9.86785
▁송	-9.86787
▁신뢰	-9.86901
▁선포	-9.86906
▁총선에서	-9.8693
▁자격	-9.86956
▁이틀	-9.86969
▁고속도로	-9.86998
▁조사하고	-9.87343
▁되면	-9.87451
▁심리	-9.87553
▁자살폭탄테러	-9.87578
▁cbs	-9.87582
▁뉴질랜드	-9.87582
▁론스타	-9.87585
▁케네디	-9.87585
▁축제	-9.87606
레이	-9.8761
▁루이스	-9.87613
▁나달	-9.87626
▁ceo	-9.87627
▁트럭	-9.87664
▁이것이	-9.87669
▁공식적으로	-9.87691
▁금리	-9.87708
▁성화	-9.87742
▁충분	-9.87786
한영	-9.8795
▁ac	-9.87958
▁취임	-9.87986
▁역	-9.88095
▁동의	-9.88146
▁부패	-9.88174
▁이들이	-9.88367
플	-9.88457
▁투자자들	-9.88537
▁한번	-9.88547
▁빠져	-9.88551
▁캠페인	-9.88552
▁뛰어	-9.88556
▁에이즈	-9.88561
▁지지하는	-9.88571
▁왔	-9.88575
▁실행	-9.88581
▁신경	-9.88601
▁압둘라	-9.88619
▁헤럴드	-9.88634
▁이르는	-9.88665
▁심슨	-9.88692
▁용의자들	-9.88711
▁회사들	-9.88738
▁이해	-9.88767
▁예산	-9.88785
▁터키군	-9.88813
▁세트	-9.88866
▁일어나	-9.89032
달	-9.8911
채	-9.89111
▁재산	-9.89118
▁이혼	-9.8913
▁지지율	-9.89174
▁길이	-9.89177
▁진정	-9.89323
▁동원	-9.89338
ation	-9.89384
▁대피	-9.89411
▁an	-9.89487
춘	-9.89498
▁우라늄	-9.89533
▁포르투갈	-9.89533
▁힘든	-9.89568
▁형성	-9.89668
▁중이라고	-9.89679
▁통합	-9.89713
▁풀	-9.89748
▁안보리	-9.89775
▁자연	-9.89828
▁성공했다	-9.89895
▁행진	-9.89909
▁곳으로	-9.89955
▁포드	-9.90012
▁엔	-9.90065
▁지지자	-9.90106
▁기자들	-9.90157
▁지진으로	-9.90202
으면	-9.90205
결	-9.9033
▁일본은	-9.90356
대한	-9.90359
▁수십	-9.90401
▁펜실베이니아	-9.90421
규	-9.90424
▁층	-9.90488
▁휘발유	-9.90523
▁반기문	-9.90525
▁육군	-9.9054
▁민주화	-9.90546
▁드러났다	-9.90551
▁평화적	-9.90565
▁원유	-9.90594
▁쥐	-9.90604
▁올렸다	-9.90644
현	-9.9069
▁주고	-9.90822
변	-9.90845
▁진술	-9.90848
▁중국과	-9.90903
▁테러가	-9.9099
▁총리와	-9.91073
▁그린	-9.91132
▁철회	-9.91223
시장	-9.91302
▁한국군	-9.91335
▁당선인은	-9.91385
▁조사에서	-9.91435
시간	-9.91459
▁목	-9.91493
▁워싱턴에서	-9.91495
▁시드	-9.91509
▁믿고	-9.91523
▁좋지	-9.91523
▁첼시	-9.91525
▁학살	-9.91526
▁ppp	-9.91527
▁로봇	-9.9153
▁주인공	-9.91533
▁나쁜	-9.91534
▁향후	-9.91535
▁차관보	-9.91548
▁소개	-9.91551
▁리비아	-9.91552
▁중국에서	-9.91626
▁학대	-9.91626
▁가입	-9.9163
술	-9.91641
▁설립	-9.91676
▁회담에	-9.91785
▁관	-9.91814
▁경선에서	-9.92054
골	-9.92099
▁근	-9.92198
목	-9.92203
▁아랍	-9.92266
▁주일	-9.92398
ia	-9.92413
▁벨	-9.92439
▁이하	-9.92467
▁교황	-9.92491
▁얘기	-9.92533
▁답변	-9.92537
▁휴전	-9.92538
▁내린	-9.92546
▁입양	-9.92553
▁센트	-9.92562
▁속도	-9.92659
▁통치	-9.92681
▁목격자들	-9.9273
▁해결하기	-9.92736
▁개월간	-9.92748
▁집에	-9.92858
▁학생들이	-9.92911
▁상품	-9.92982
▁전면	-9.93042
ational	-9.93063
습	-9.93088
▁참	-9.93134
▁포함해	-9.93161
▁지도부	-9.932
▁생명	-9.93278
▁밝혀	-9.93307
▁중에는	-9.93433
문제	-9.93468
▁해리포터	-9.93553
훨	-9.93553
▁국제유가	-9.93555
▁벌어진	-9.93557
▁불참	-9.93563
▁음모	-9.93566
▁필	-9.93567
▁아카데미	-9.936
▁반정부	-9.93602
▁잔해	-9.93668
▁협회	-9.93748
▁창	-9.9377
▁의도	-9.93775
▁했	-9.93897
▁공개했다	-9.94019
▁선거운동	-9.94044
▁편지	-9.94072
▁연결	-9.94083
창	-9.94093
▁수감	-9.94203
▁차지	-9.94291
▁정부군	-9.9438
▁울	-9.94405
▁잡지	-9.94438
▁대의	-9.9445
th	-9.94472
▁장비	-9.94554
▁가정	-9.94581
▁콘서트	-9.94584
▁장식	-9.94587
▁앨범	-9.94588
▁dna	-9.9459
▁방침	-9.94592
▁가득	-9.94609
▁체니	-9.94644
us	-9.94662
▁선물	-9.94675
▁신청	-9.94692
사건	-9.94732
▁손실	-9.94735
▁질환	-9.94774
었고	-9.9478
▁향하	-9.94851
▁폐지	-9.94896
▁격	-9.94897
항	-9.94903
▁랭킹	-9.9499
스터	-9.95059
▁응	-9.95113
▁회담이	-9.95195
▁충분한	-9.95202
▁승	-9.9537
in	-9.9543
▁벌인	-9.95513
▁바다	-9.95577
▁여기	-9.95595
▁맨체스터	-9.95624
▁화산	-9.95635
통신	-9.95638
▁진행된	-9.95644
▁영토	-9.95655
▁며칠	-9.95711
▁기념	-9.95722
▁레이스	-9.95769
▁요구하고	-9.95827
▁성향	-9.95927
▁의료진	-9.95987
▁공원	-9.96023
▁유리	-9.96061
▁수집	-9.9611
▁방법으로	-9.96142
머	-9.96148
▁바람	-9.9618
▁준	-9.96316
▁관광객들	-9.96391
▁주장하는	-9.96426
▁킹	-9.96435
▁l	-9.96451
▁언급하지	-9.96489
▁내에	-9.9654
▁매장	-9.96566
▁접	-9.96578
ro	-9.96579
▁정신	-9.96584
앙	-9.96657
▁부활	-9.96676
▁페더러	-9.96679
▁맨유	-9.96686
▁기능	-9.96695
▁짐	-9.96702
▁웨스트	-9.96706
▁예정이	-9.96715
▁특정	-9.9674
▁대북	-9.96788
▁기업들	-9.96818
▁것보다	-9.96891
▁who	-9.96899
▁바그다드에서	-9.96906
▁못했	-9.9692
▁밀란	-9.9696
▁보상	-9.96982
▁폭	-9.96992
합	-9.97001
▁콜	-9.97029
▁이익	-9.97051
▁외부	-9.97125
▁시절	-9.9717
필드	-9.97192
해지	-9.97193
▁방지	-9.97344
▁머	-9.97385
▁방문할	-9.97389
율	-9.97396
시키	-9.9742
▁계획에	-9.97473
정책	-9.97579
영한	-9.97588
레스	-9.97687
▁다니	-9.97735
▁이메일	-9.97743
▁다르푸르	-9.97743
▁대다수	-9.97746
▁접속	-9.97754
▁강경	-9.9781
▁성과	-9.97856
독	-9.97874
▁회원국	-9.97915
▁평양	-9.97938
▁혹	-9.98109
▁유가	-9.98148
▁대결	-9.98149
▁파타	-9.98284
▁지도	-9.98355
▁합	-9.98376
▁이스라엘과	-9.9839
둔	-9.98495
▁노동자	-9.98535
▁소니	-9.98536
▁고객	-9.98593
▁척	-9.98636
▁존재	-9.98675
조치	-9.98731
▁사드르	-9.98816
▁president	-9.98818
▁밖으로	-9.98818
▁헤즈볼라	-9.98818
▁세계대전	-9.98818
▁폭행	-9.98824
▁영변	-9.98825
▁리콜	-9.98827
▁야생	-9.98832
▁방문했다	-9.98836
▁대통령에	-9.98839
▁폭우	-9.98845
▁이웃	-9.98853
▁생각하고	-9.98927
▁원하는	-9.98944
▁다이아몬드	-9.98985
▁크리스	-9.9903
▁터	-9.99079
▁서명	-9.9912
▁잃었다	-9.99128
▁존슨	-9.99156
▁적절한	-9.99165
▁생존	-9.99196
▁협상이	-9.99209
x	-9.99212
▁지하	-9.9922
▁기도	-9.9923
염	-9.99281
▁마이크	-9.99355
▁스티븐	-9.99654
지에	-9.99661
낼	-9.99664
▁행	-9.99671
▁이번주	-9.99819
▁주는	-9.99836
▁지키	-9.99855
▁멸종	-9.99904
젠	-9.99905
▁온난화	-9.99905
므로	-9.99917
▁마틴	-9.99925
▁진실	-9.99929
▁출시	-9.99935
▁모습이	-9.99998
▁잠시	-10.0001
▁will	-10.0003
▁밖에서	-10.0005
▁장관이	-10.001
▁취할	-10.0012
▁아일랜드	-10.0013
▁아이들이	-10.0013
▁생존자	-10.0019
▁빅	-10.0021
▁발표된	-10.0025
▁상어	-10.0026
서는	-10.0043
▁이스라엘군	-10.0044
쯤	-10.0047
▁모양	-10.0047
▁분야	-10.005
▁힘들	-10.0051
▁강조	-10.0053
it	-10.0058
▁나서	-10.0066
랜	-10.0067
찬	-10.0075
립	-10.0083
▁질병	-10.0084
쇼	-10.009
▁내전	-10.0099
▁무릎	-10.01
▁태평양	-10.01
▁현지시각	-10.01
▁nbc	-10.0101
▁버마	-10.0104
▁심문	-10.0105
▁경찰서장	-10.011
▁목격자	-10.0112
▁의무	-10.0112
▁자기	-10.0112
▁바라고	-10.0117
▁포기	-10.012
▁심각	-10.0129
▁말합니다	-10.0135
▁말라	-10.0135
▁내용이	-10.0143
▁논란	-10.0165
▁올랐	-10.0173
▁예상했다	-10.0178
▁차드	-10.0181
톤	-10.0186
▁억류	-10.0197
원들	-10.02
▁기준	-10.0202
▁전망이	-10.0202
▁쿠데타	-10.0211
▁갑자	-10.0212
▁체결	-10.0213
▁우선	-10.0215
▁서방	-10.0217
▁보였	-10.0218
▁가자	-10.0218
▁보면	-10.0222
축	-10.0223
▁밑	-10.0223
▁경보	-10.0231
클	-10.0235
▁제도	-10.024
▁사건과	-10.0253
▁레이	-10.0266
▁면	-10.0275
▁스테	-10.0282
킬	-10.03
▁둘	-10.0307
겐	-10.0315
힐	-10.0318
▁찾고	-10.0324
▁일주일	-10.0325
▁핵시설	-10.0328
▁보통	-10.0329
▁수백만	-10.0332
▁대부분이	-10.0332
▁구제	-10.0338
▁사건으로	-10.0342
▁담당자	-10.0354
▁인하	-10.0361
▁아래	-10.0367
▁입원	-10.037
▁선박	-10.0376
▁사실상	-10.0385
관리	-10.0388
▁직	-10.0388
▁의식	-10.0393
▁가까이	-10.0397
▁보고했다	-10.0401
▁cm	-10.0414
▁묻	-10.0423
취	-10.0425
▁현재까지	-10.0429
▁공격이	-10.0432
섬	-10.0435
죠	-10.0437
▁달라이라마	-10.0437
▁이렇게	-10.0437
▁훌륭	-10.0437
▁파운드	-10.0438
▁격차	-10.044
▁일리노이주	-10.0444
▁수요	-10.0445
장이	-10.0447
▁달성	-10.0447
▁베트남	-10.0449
▁원제	-10.0454
▁원한다	-10.0462
▁만날	-10.0467
▁돌아가	-10.0467
자로	-10.0472
▁부문	-10.0484
들어	-10.0488
▁일본에서	-10.0504
▁외교적	-10.0507
▁사용되	-10.0519
불	-10.0528
겠	-10.0535
연합	-10.0537
만큼	-10.0549
손	-10.0549
▁나이지리아	-10.0552
▁흡연	-10.0552
▁카르자이	-10.0552
▁교환	-10.0553
▁최선	-10.0555
▁동반	-10.0555
▁걸릴	-10.0557
▁치러진	-10.056
▁신임	-10.056
▁업계	-10.0561
▁톤	-10.0561
▁신호	-10.0567
▁전반	-10.0579
▁환자들	-10.058
▁pa	-10.0581
탈	-10.0581
▁수감자	-10.0583
▁되기	-10.0586
움	-10.0592
▁영화제	-10.0594
▁대상	-10.0596
▁노출	-10.0598
▁교도소	-10.06
▁조사에	-10.0601
▁요원	-10.0602
▁가구	-10.0605
▁제안했다	-10.0607
▁as	-10.0607
▁벤	-10.0613
▁빛	-10.0613
▁남아	-10.062
▁실시되	-10.0624
▁케	-10.0632
▁입었	-10.0633
▁투어	-10.0645
▁광산	-10.0648
▁된다고	-10.0652
▁차전	-10.0664
▁다우존스	-10.0669
▁에드워즈	-10.0669
▁라운드	-10.0669
▁설득	-10.0669
▁폭동	-10.067
▁시작한	-10.0675
▁공중	-10.0675
불어	-10.0676
▁느끼	-10.068
▁각국	-10.0681
받	-10.0682
▁일본이	-10.0691
▁니	-10.0691
▁국제적	-10.0691
▁검색	-10.0695
▁있어서	-10.0715
▁본사	-10.0726
▁다우	-10.0733
▁근거	-10.075
▁동물원	-10.0752
려는	-10.0764
▁브	-10.0765
▁소환	-10.0765
▁국왕	-10.0784
돌	-10.0785
▁덴마크	-10.0786
▁오스트리아	-10.0786
▁복잡	-10.0786
▁노력하고	-10.0786
▁단순	-10.0787
▁공공	-10.079
▁사인	-10.0792
▁폐기	-10.0804
▁소수	-10.0808
▁절	-10.0816
▁프로	-10.0817
▁시장에서	-10.0817
▁시위에	-10.0831
쳤다	-10.0851
▁철도	-10.086
▁목적으로	-10.0869
▁감정	-10.087
▁군인들	-10.087
했음	-10.088
▁모인	-10.0888
▁맞서	-10.0889
▁지진이	-10.089
▁그것이	-10.0904
▁누군가	-10.0905
엘	-10.0907
▁봄	-10.0907
▁기존	-10.0907
▁성관계	-10.0908
▁매각	-10.0908
▁부담	-10.0909
▁소설	-10.091
▁삼성	-10.0913
▁북측	-10.0915
▁교	-10.0917
ri	-10.0917
▁책임자	-10.0917
▁그와	-10.092
▁죽	-10.0922
▁전투기	-10.0924
▁차관	-10.0926
▁복용	-10.0927
▁카드	-10.0931
▁웃	-10.0941
▁팬	-10.0942
▁지휘	-10.0945
있	-10.0947
개발	-10.0961
▁지연	-10.0962
슈	-10.0963
▁대기	-10.0969
▁합동	-10.0976
▁ba	-10.0988
빠진	-10.099
▁상점	-10.0992
칠	-10.1
▁주기	-10.1001
후드	-10.1006
려고	-10.1006
▁계속되고	-10.1008
▁상승했다	-10.1018
▁서울에서	-10.1019
셔	-10.1022
희	-10.1024
▁japan	-10.1026
▁많다	-10.1026
▁방글라데시	-10.1026
▁주한미군	-10.1026
▁고등학교	-10.1026
▁농축	-10.1026
▁마카오	-10.1026
▁칠레	-10.1027
▁새끼	-10.1027
▁커피	-10.1029
▁도입	-10.103
▁당신이	-10.1031
▁공산당	-10.1033
▁의지	-10.1041
라도	-10.1057
ir	-10.1058
re	-10.1062
▁내릴	-10.1063
▁대답	-10.1069
▁부근에서	-10.1075
▁즉각적	-10.1075
▁휴	-10.1076
▁부르	-10.1085
▁청소년	-10.1089
▁늘	-10.109
성이	-10.1094
▁수용소	-10.1096
▁마르	-10.1107
▁그림	-10.111
▁지시	-10.1127
▁경기장	-10.1132
▁어린이들	-10.1133
기관	-10.1134
랄	-10.1141
▁불안	-10.1144
사를	-10.1146
▁네트워크	-10.1148
▁스웨덴	-10.1148
▁순방	-10.1149
▁복구	-10.1149
▁검거	-10.1149
▁남아공	-10.1149
▁발병	-10.1153
▁상처	-10.1153
▁사담	-10.1154
▁부여	-10.1158
▁예비	-10.1159
▁기본	-10.1159
▁따라서	-10.116
▁점차	-10.1162
▁됩니다	-10.1163
▁보수	-10.1168
▁사전	-10.1169
▁조성	-10.1186
들도	-10.1191
▁국회의원	-10.1192
▁세우	-10.1197
▁회원	-10.121
▁전날	-10.1219
▁건의	-10.1221
▁재무장관	-10.123
▁벌였	-10.1232
▁표시	-10.1234
▁기반	-10.1235
▁체제	-10.1241
▁장애	-10.1248
이어	-10.125
▁구입	-10.1252
▁승리했다	-10.1253
▁악화	-10.126
▁둘러	-10.1261
▁화	-10.1263
▁추적	-10.1265
▁자리에서	-10.1266
▁왕세자	-10.1267
순	-10.1268
▁공항에서	-10.1268
웰	-10.1269
▁습격	-10.1271
▁혜택	-10.1271
▁카스트로	-10.1271
▁다니엘	-10.1272
▁증가하고	-10.1272
왔	-10.1273
▁극복	-10.1273
▁테러리스트	-10.1273
▁탐사	-10.1275
▁그래서	-10.1275
▁유감	-10.1277
▁내놓	-10.1277
▁무력	-10.1279
▁분명히	-10.1282
▁이뤄지	-10.1285
았	-10.1286
장에서	-10.1287
계획	-10.1287
▁행성	-10.1293
▁말까지	-10.1296
▁개방	-10.1297
▁시내	-10.1302
▁보관	-10.1308
▁사살	-10.1312
▁오브	-10.1324
자와	-10.1324
듯	-10.1325
▁식	-10.1337
▁기다리고	-10.1339
▁무대	-10.134
▁공격에	-10.1343
▁티	-10.1346
▁주석	-10.1363
킨	-10.137
▁반군이	-10.1373
▁나갈	-10.1376
▁손상	-10.1378
▁의회에	-10.1378
텔	-10.1382
드는	-10.1387
했기	-10.1389
▁희생자들	-10.1391
▁실종	-10.1393
▁uefa	-10.1396
▁얻기	-10.1396
▁ioc	-10.1396
▁챔피언스리그	-10.1396
되면	-10.1396
▁겨울	-10.1397
▁달라	-10.1398
▁가옥	-10.14
▁페루	-10.1401
▁무료	-10.1401
▁이중	-10.1402
로운	-10.1402
▁구출	-10.1403
▁파산	-10.1406
웠다	-10.1409
▁명단	-10.1412
▁수감자들	-10.1417
▁올린	-10.142
j	-10.1422
▁고발	-10.1426
스키	-10.1434
▁잇	-10.1437
▁plan	-10.1439
▁지켜	-10.1446
드시	-10.1453
시아	-10.1462
렛	-10.1467
▁허락	-10.1469
관계	-10.1473
시켰	-10.1473
▁펜	-10.1476
▁수상자	-10.1487
▁유치	-10.1494
▁그동안	-10.1496
선수	-10.1498
▁운영하	-10.1502
▁it	-10.1511
▁잔	-10.1517
덴	-10.1519
▁붉은	-10.1522
▁원문기사	-10.1523
▁정확히	-10.1523
▁파예드	-10.1523
▁완벽	-10.1523
▁북동부	-10.1523
▁알래스카	-10.1524
▁노예	-10.1527
▁의회에서	-10.1529
▁초점	-10.1537
▁열대	-10.1538
▁가졌	-10.1541
▁권한	-10.1542
▁조원	-10.1547
▁소식이	-10.1553
▁줄어들	-10.1556
▁고대	-10.1557
▁주지	-10.1565
▁사라	-10.158
▁못하는	-10.1581
▁모여	-10.1585
▁기독교	-10.159
▁경매	-10.1593
▁해병대	-10.1599
▁베이징에서	-10.1608
▁선언했다	-10.1613
▁연구원	-10.1617
▁만일	-10.1641
▁바이	-10.1649
▁블랙	-10.1651
▁활주로	-10.1651
▁숫자	-10.1651
▁심지어	-10.1651
▁철저	-10.1652
▁크루즈	-10.1652
▁저항	-10.1653
▁민감	-10.1653
▁자극	-10.1654
▁이사	-10.1659
▁거뒀다	-10.1659
▁페이지	-10.1663
▁의사들	-10.1663
봉	-10.1664
▁있다면	-10.1673
사는	-10.1675
▁거부했다	-10.1682
▁고향	-10.1683
▁유전자	-10.1684
▁형태	-10.1685
▁제공하는	-10.1687
▁운항	-10.1688
영화	-10.1695
▁샌프란시스코	-10.1696
▁공화국	-10.1699
항공	-10.1699
▁체계	-10.1716
▁낸	-10.1729
▁분명	-10.1729
▁음반	-10.1732
▁하면	-10.1748
행위	-10.1749
느	-10.1764
▁의회의	-10.1765
el	-10.1775
▁스리랑카	-10.1777
▁마찬가지	-10.1781
▁nato	-10.1781
▁폴란드	-10.1781
▁frb	-10.1782
▁커플	-10.1782
▁레알	-10.1782
▁철군	-10.1783
▁입증	-10.1784
▁중부	-10.1785
▁o	-10.1787
▁분열	-10.1787
▁결정에	-10.1788
대에	-10.1789
사가	-10.1789
▁현금	-10.1789
▁중지	-10.1795
▁곳이	-10.1798
▁실패했다	-10.1799
▁부정적	-10.18
애	-10.1803
▁보고서에서	-10.1805
숙	-10.181
▁군정	-10.1817
▁탈출	-10.1818
틀	-10.1823
자는	-10.1824
인들이	-10.1834
▁빙하	-10.1843
▁타이	-10.1846
▁대선에서	-10.1846
▁pc	-10.1849
▁수영	-10.1854
▁경영	-10.1855
▁생각하는	-10.1873
들로	-10.1883
▁깨	-10.1886
▁한국에서	-10.1886
ers	-10.1889
▁이양	-10.1891
▁현상	-10.1896
▁야기	-10.1899
▁곡	-10.19
▁방향	-10.1903
▁사망했	-10.1907
▁중독	-10.1908
▁사우디아라비아	-10.1913
▁보여줬다	-10.1917
▁소요	-10.1919
▁서신	-10.1919
▁공포	-10.192
▁호세	-10.1926
해줄	-10.1935
▁뼈	-10.1936
▁이주	-10.1939
▁늘어	-10.1942
▁싸움	-10.1949
▁절대	-10.1949
▁만난	-10.1956
▁보안군	-10.1957
▁이곳에	-10.196
▁안에서	-10.1968
▁폭탄이	-10.1969
▁보인다고	-10.1969
▁답	-10.1972
어야	-10.1978
▁혁명	-10.198
▁신체	-10.1982
▁납치된	-10.1984
▁뉴욕에서	-10.1996
▁강요	-10.2
▁전개	-10.2001
▁유나이티드	-10.2006
▁외교관	-10.202
▁선거에	-10.2023
▁폭격	-10.2031
▁챔피언	-10.2032
▁노벨	-10.2041
▁태양	-10.2045
▁잃은	-10.2046
▁크라이슬러	-10.2046
▁토마스	-10.2046
▁관찰	-10.2046
▁아이디어	-10.2047
▁색	-10.2048
▁신발	-10.2054
▁실종된	-10.2061
▁발간	-10.2065
▁캘리포니아주	-10.2068
il	-10.2073
▁살아	-10.2074
올	-10.2077
벌	-10.2079
딘	-10.2082
▁달간	-10.2086
▁계속되	-10.2087
▁런던에서	-10.2091
▁gm	-10.2092
▁고립	-10.2094
▁하게	-10.2103
▁좋아	-10.2107
▁대회에서	-10.2114
▁기대하고	-10.2114
▁라이트	-10.2118
▁증권	-10.2118
▁수업	-10.2121
▁년이	-10.2123
도시	-10.2128
▁베이	-10.2136
▁법정	-10.2136
▁여자친구	-10.2142
▁방송국	-10.2144
▁찬	-10.2147
▁독	-10.2149
상태	-10.215
겨	-10.2151
으	-10.2167
▁시장에	-10.2179
▁라스베이거스	-10.2181
▁동티모르	-10.2181
▁리조트	-10.2181
▁맞춰	-10.2181
▁타이틀	-10.2181
▁값	-10.2182
▁생긴	-10.2183
수록	-10.2183
▁인생	-10.2186
▁형제	-10.2187
▁발생하지	-10.2189
▁세계은행	-10.2191
▁쓰나미	-10.2192
▁피해가	-10.2196
▁중순	-10.2197
▁대량	-10.2199
▁무선	-10.2202
▁안전한	-10.2202
▁받아야	-10.2211
뿐	-10.2211
해주	-10.2212
▁콩고	-10.2217
▁성공적	-10.2222
▁이사회	-10.2223
▁근처	-10.2225
▁분간	-10.2232
▁수상했다	-10.2247
례	-10.2264
▁만화	-10.2264
▁해변	-10.2266
▁재단	-10.2267
▁오염	-10.227
▁사회적	-10.2272
▁주제	-10.2279
▁중요	-10.2283
▁이송	-10.2284
▁교사	-10.2294
더라	-10.2295
▁거두	-10.2307
▁일리노이	-10.231
▁데이	-10.231
▁성화봉송	-10.231
▁증명	-10.2316
▁김대중	-10.2318
▁엄격	-10.2318
▁논평	-10.2318
▁첫번째	-10.2318
▁두바이	-10.2319
▁불러	-10.232
▁하원의원	-10.232
▁은퇴	-10.232
▁회동	-10.2322
▁돌아오	-10.2323
낸	-10.2324
▁모기지	-10.2324
▁구금	-10.2325
▁바르셀로나	-10.2326
▁금요일	-10.2327
▁예전	-10.2328
▁높아지	-10.233
▁기계	-10.2332
▁감독이	-10.2332
▁총격전	-10.2333
▁케리	-10.2337
▁신부	-10.2339
▁누리	-10.2339
▁경제에	-10.2339
▁갖게	-10.234
▁난사	-10.2341
▁앞에	-10.2345
▁한때	-10.2347
▁린	-10.2356
컵	-10.2359
▁보낼	-10.2362
▁세상	-10.2362
▁표했다	-10.2372
▁시청	-10.2377
▁지시했다	-10.2377
시키려	-10.2381
▁명에게	-10.2391
▁mo	-10.2403
▁하던	-10.2404
▁승리한	-10.2406
▁측근	-10.2409
▁진전	-10.2412
▁출석	-10.2413
▁클린턴이	-10.2416
▁끌어	-10.2419
▁과학자	-10.2424
▁나누	-10.2439
▁봤다	-10.2439
▁넓	-10.2448
▁이스라엘이	-10.2454
▁운송	-10.2455
▁태어난	-10.2457
▁케이블	-10.2457
▁외환은행	-10.2457
▁우리나라	-10.2457
▁데이터	-10.2459
▁디자인	-10.2459
▁채택	-10.2459
▁불편	-10.246
▁헨리	-10.246
▁전역	-10.2461
▁본선	-10.2463
▁단속	-10.2463
▁리그	-10.2463
▁유력	-10.2464
▁항소	-10.2468
▁책임이	-10.2469
▁불길	-10.2473
▁진화	-10.2475
▁만들어진	-10.2479
▁위조	-10.2479
▁사용한	-10.248
▁보유하고	-10.2482
▁것이고	-10.2484
▁nu	-10.2486
▁광	-10.2489
▁하와이	-10.2493
우스	-10.2494
▁지역으로	-10.2498
▁보트	-10.25
▁기상	-10.2501
▁식품	-10.2502
▁중대	-10.2511
▁대학교	-10.2514
▁회의에서	-10.2518
▁니콜	-10.2519
▁주한	-10.2519
la	-10.2519
▁빚	-10.2547
▁no	-10.2547
▁의미한다	-10.255
▁보유	-10.2553
▁워	-10.2553
자들에게	-10.2555
▁호텔에서	-10.2555
▁도시에서	-10.256
▁거절	-10.2562
▁훼손	-10.2565
▁뿐만	-10.2567
▁이라크와	-10.2571
조차	-10.258
▁추방	-10.2584
▁인류	-10.2587
▁아이오와	-10.259
▁다수	-10.259
▁강타	-10.2593
▁거쳐	-10.2593
럽	-10.2595
▁요르단	-10.2597
▁외교통상부	-10.2597
▁앓고	-10.2598
▁휴대전화	-10.2598
▁떠	-10.2598
▁섹스	-10.2598
▁면담	-10.2599
▁abc	-10.26
▁해결책	-10.2601
▁신중	-10.2607
▁방화	-10.2608
▁마쳤다	-10.2608
▁오늘날	-10.2608
▁개표	-10.2609
▁친구들	-10.261
▁여권	-10.2611
▁간단	-10.2611
▁달러로	-10.2612
▁의석	-10.2613
▁가했다	-10.2613
▁아메리칸	-10.2616
▁지속	-10.2621
▁예수	-10.263
▁천만	-10.2633
▁프로그램에	-10.2633
▁중국에	-10.2644
▁이끌어	-10.2653
▁가는	-10.2655
▁상태에	-10.2657
▁응답자	-10.2659
지수	-10.266
뿐만	-10.2663
▁주장에	-10.2664
▁공간	-10.2669
▁죽은	-10.2673
▁몰	-10.2674
▁경쟁자	-10.2678
▁물건	-10.2687
쳤	-10.269
▁분리	-10.269
▁악	-10.2692
▁전쟁에	-10.2693
▁여성의	-10.2693
▁발생하는	-10.2703
▁비교	-10.2707
▁고어	-10.2707
션	-10.2708
▁민주	-10.2715
안에	-10.272
▁주목	-10.2723
당한	-10.2725
▁플레이	-10.273
전에	-10.2733
드라	-10.2736
리는	-10.274
▁협박	-10.2741
▁가슴	-10.2741
▁불능화	-10.2741
▁찾을	-10.2741
▁격렬	-10.2741
▁급등	-10.2742
▁종류	-10.2744
▁참석했다	-10.2746
▁무죄	-10.2746
▁발전소	-10.2755
▁획득	-10.2758
슬	-10.2759
▁추정된다	-10.2763
▁크리스티	-10.2767
▁전원	-10.2767
▁홀	-10.277
▁지속적	-10.2774
▁것이었다	-10.2779
▁백인	-10.2781
악	-10.2787
▁국민들에게	-10.2792
완	-10.2793
학자	-10.2795
▁부과	-10.2797
▁아동	-10.2801
▁논란이	-10.2801
▁당수	-10.2802
▁시에	-10.2802
스톤	-10.2802
▁제대	-10.2807
▁우리당	-10.2814
▁못한다	-10.2829
▁명예	-10.2831
▁비용이	-10.2838
▁주인	-10.284
▁동성애자	-10.2848
ial	-10.2849
릭	-10.2849
▁표명	-10.2849
▁미국측	-10.2851
세력	-10.2851
▁혐의에	-10.286
하고자	-10.2864
▁중재	-10.2871
북	-10.2875
▁벗어나	-10.2876
▁이후로	-10.2879
닝	-10.2881
▁코미디	-10.2885
짝	-10.2885
▁스코틀랜드	-10.2885
▁일으킨	-10.2885
▁와인하우스	-10.2886
▁송환	-10.2886
▁저지른	-10.2887
▁이행	-10.2887
▁끼	-10.289
▁나올	-10.289
▁낸시	-10.2893
▁요소	-10.2898
▁펼쳤다	-10.2898
▁한국에	-10.29
▁자원	-10.2902
▁폭스	-10.2904
▁de	-10.2909
▁순위	-10.2913
▁업무	-10.2921
▁법원에	-10.2923
▁파악	-10.2924
▁이내	-10.2928
이기	-10.2929
▁단체들	-10.2929
▁순찰	-10.2936
▁방영	-10.2946
▁물가	-10.2948
▁얼음	-10.2952
산업	-10.2955
▁돌아	-10.296
▁행복	-10.2963
스코	-10.2965
▁보지	-10.2967
▁식당	-10.2971
▁폭발물	-10.2979
▁만개	-10.2989
▁국방	-10.2994
▁불가능	-10.2998
▁지목	-10.3
▁사망자수	-10.3006
▁기금	-10.301
▁엄청	-10.3018
▁제기했다	-10.302
▁사용자	-10.3021
▁리처드	-10.3028
▁못해	-10.3028
▁곤잘레스	-10.3033
▁블라고예비치	-10.3033
▁블라디미	-10.3033
▁얻을	-10.3033
▁오사마빈라덴	-10.3033
▁합병	-10.3033
▁임금	-10.3034
▁고위관리	-10.3035
▁테스트	-10.3035
▁견해	-10.3041
▁이루어졌다	-10.3042
▁메일	-10.3047
▁쓴	-10.3048
▁적극적	-10.3049
▁시기에	-10.3055
