.	-2.22553
<s>	0
</s>	0
<unk>	0
‚ĖĀa	-3.84505
‚ĖĀtom	-3.86029
‚ĖĀi	-3.98251
'	-3.99917
?	-4.09332
‚ĖĀthe	-4.18999
‚ĖĀto	-4.23882
s	-4.31554
‚ĖĀyou	-4.38115
‚ĖĀde	-4.39228
‚ĖĀno	-4.47182
‚ĖĀque	-4.48686
‚ĖĀla	-4.63224
t	-4.73464
‚ĖĀ¬Ņ	-4.78731
‚ĖĀel	-4.80415
‚ĖĀme	-4.84859
‚ĖĀis	-4.85044
,	-4.88486
‚ĖĀhe	-4.98386
‚ĖĀen	-4.99307
‚ĖĀes	-5.04665
‚ĖĀun	-5.19063
‚ĖĀit	-5.29187
‚ĖĀin	-5.34663
‚ĖĀ	-5.37578
‚ĖĀmary	-5.38003
‚ĖĀof	-5.42916
‚ĖĀthat	-5.43524
‚ĖĀse	-5.485
‚ĖĀwas	-5.52486
n	-5.53723
‚ĖĀ√©l	-5.5905
‚ĖĀdo	-5.61649
‚ĖĀlo	-5.63265
‚ĖĀhave	-5.67646
‚ĖĀuna	-5.67814
‚ĖĀthis	-5.68203
‚ĖĀmy	-5.6987
‚ĖĀpor	-5.72698
‚ĖĀfor	-5.80185
‚ĖĀshe	-5.82518
‚ĖĀwe	-5.82676
‚ĖĀwhat	-5.86105
‚ĖĀsu	-5.88876
‚ĖĀmi	-5.92707
‚ĖĀcon	-5.94217
‚ĖĀlos	-5.94683
‚ĖĀdon	-5.9512
‚ĖĀcan	-5.9545
‚ĖĀest√°	-5.97318
‚ĖĀare	-5.99267
‚ĖĀbe	-6.00717
‚ĖĀle	-6.0135
‚ĖĀella	-6.02485
‚ĖĀhis	-6.03426
m	-6.05722
‚ĖĀdid	-6.07951
‚ĖĀyour	-6.08086
‚ĖĀon	-6.11955
‚ĖĀwant	-6.15937
‚ĖĀpara	-6.16248
‚ĖĀwith	-6.16275
‚ĖĀal	-6.18438
‚ĖĀhas	-6.18925
‚ĖĀand	-6.23714
‚ĖĀnot	-6.25012
‚ĖĀy	-6.2548
‚ĖĀte	-6.26439
‚ĖĀlike	-6.26801
‚ĖĀknow	-6.30012
‚ĖĀlas	-6.30645
‚ĖĀm√°s	-6.30704
‚ĖĀat	-6.37998
‚ĖĀhim	-6.38995
‚ĖĀthere	-6.46749
‚ĖĀgo	-6.47437
‚ĖĀthey	-6.49306
re	-6.49428
‚ĖĀtu	-6.51363
d	-6.51938
‚ĖĀyo	-6.53627
‚ĖĀher	-6.53938
ll	-6.54853
‚ĖĀqu√©	-6.56764
√≥	-6.58844
‚ĖĀwill	-6.63436
‚ĖĀtime	-6.66547
‚ĖĀestoy	-6.6699
‚ĖĀmuy	-6.68852
‚ĖĀhow	-6.68888
ed	-6.69308
‚ĖĀvery	-6.7144
‚ĖĀesta	-6.7156
‚ĖĀhad	-6.72113
‚ĖĀeso	-6.73045
‚ĖĀeste	-6.73203
‚ĖĀtiene	-6.73662
ve	-6.74923
‚ĖĀall	-6.77167
‚ĖĀdel	-6.78384
‚ĖĀhere	-6.79152
‚ĖĀestaba	-6.79251
‚ĖĀup	-6.79553
‚ĖĀabout	-6.79768
a	-6.81602
‚ĖĀquiero	-6.8192
qu√©	-6.83062
‚ĖĀthink	-6.83397
‚ĖĀsi	-6.83525
‚ĖĀtengo	-6.8442
‚ĖĀfue	-6.84995
!	-6.85047
‚ĖĀcasa	-6.8681
‚ĖĀaqu√≠	-6.87587
‚ĖĀget	-6.89269
‚ĖĀout	-6.89961
‚ĖĀwhen	-6.90464
‚ĖĀas	-6.91875
‚ĖĀhacer	-6.91888
‚ĖĀfrom	-6.93206
ing	-6.93272
te	-6.93887
‚ĖĀcomo	-6.94404
‚ĖĀif	-6.96395
‚ĖĀwere	-6.99018
‚ĖĀwho	-6.99539
‚ĖĀone	-6.99638
‚ĖĀson	-7.00242
‚ĖĀcome	-7.01251
‚ĖĀha	-7.01786
‚ĖĀan	-7.0487
‚ĖĀtodo	-7.05517
‚ĖĀcould	-7.05564
‚ĖĀalgo	-7.05569
‚ĖĀesto	-7.07288
‚ĖĀdoesn	-7.07558
‚ĖĀgoing	-7.08092
‚ĖĀwould	-7.08155
‚ĖĀby	-7.08804
‚ĖĀtiempo	-7.09049
‚ĖĀgusta	-7.11647
‚ĖĀwhy	-7.12072
‚ĖĀsee	-7.12144
o	-7.13125
‚ĖĀgood	-7.13719
‚ĖĀfavor	-7.14431
‚ĖĀtan	-7.17615
‚ĖĀplease	-7.19166
‚ĖĀir	-7.19181
‚ĖĀshould	-7.19511
‚ĖĀnada	-7.2044
‚ĖĀso	-7.20866
‚ĖĀjust	-7.21069
‚ĖĀpuedo	-7.21645
‚ĖĀera	-7.21858
‚ĖĀbeen	-7.21944
‚ĖĀtodos	-7.21996
‚ĖĀhay	-7.22034
‚ĖĀwhere	-7.22185
‚ĖĀneed	-7.22301
‚ĖĀlet	-7.2337
‚ĖĀcuando	-7.24207
‚ĖĀboston	-7.24427
‚ĖĀvez	-7.25244
‚ĖĀtell	-7.25411
‚ĖĀbien	-7.2758
‚ĖĀmucho	-7.27738
‚ĖĀhelp	-7.29405
‚ĖĀmore	-7.30211
mos	-7.30591
‚ĖĀpuede	-7.31654
‚ĖĀbut	-7.33395
‚ĖĀnow	-7.34072
‚ĖĀthan	-7.3457
‚ĖĀnever	-7.36007
‚ĖĀellos	-7.3616
es	-7.3619
por	-7.36397
‚ĖĀser	-7.36613
‚ĖĀus	-7.36867
‚ĖĀcar	-7.37456
‚ĖĀs√©	-7.38447
‚ĖĀsome	-7.38593
‚ĖĀsolo	-7.39143
‚ĖĀsomething	-7.39382
me	-7.39837
‚ĖĀgot	-7.40229
‚ĖĀtoo	-7.41426
‚ĖĀtake	-7.41554
‚ĖĀma√Īana	-7.41899
‚ĖĀnunca	-7.41905
‚ĖĀday	-7.4329
‚ĖĀam	-7.43941
‚ĖĀtrabajo	-7.44579
‚ĖĀmuch	-7.44613
‚ĖĀlast	-7.44624
‚ĖĀ¬°	-7.45761
‚ĖĀcreo	-7.4742
‚ĖĀmoney	-7.47511
‚ĖĀhome	-7.50052
‚ĖĀwork	-7.50379
‚ĖĀahora	-7.50926
‚ĖĀdijo	-7.5102
‚ĖĀdinero	-7.51112
‚ĖĀpeople	-7.51498
‚ĖĀhablar	-7.51779
‚ĖĀsus	-7.5227
‚ĖĀya	-7.5349
‚ĖĀdos	-7.53737
‚ĖĀhab√≠a	-7.55056
‚ĖĀpero	-7.56277
√©	-7.5652
‚ĖĀtom√°s	-7.56854
‚ĖĀback	-7.5759
‚ĖĀd√≠a	-7.61042
‚ĖĀsoy	-7.61971
‚ĖĀour	-7.62763
‚ĖĀsiempre	-7.62985
‚ĖĀhouse	-7.63417
‚ĖĀhace	-7.63477
‚ĖĀreally	-7.63751
‚ĖĀnos	-7.64245
‚ĖĀbook	-7.64274
‚ĖĀwent	-7.64314
‚ĖĀmany	-7.64434
‚ĖĀese	-7.64476
‚ĖĀsaid	-7.64845
‚ĖĀlibro	-7.65448
‚ĖĀest√°n	-7.65498
‚ĖĀtold	-7.65735
‚ĖĀo	-7.66069
‚ĖĀmust	-7.66181
‚ĖĀgive	-7.66752
‚ĖĀany	-7.67944
‚ĖĀpoco	-7.69028
‚ĖĀanything	-7.69373
‚ĖĀhaber	-7.69685
‚ĖĀman	-7.69817
‚ĖĀhoy	-7.70028
‚ĖĀlot	-7.7046
‚ĖĀthought	-7.7087
‚ĖĀtoday	-7.71038
‚ĖĀsay	-7.71279
‚ĖĀschool	-7.71363
‚ĖĀquiere	-7.7148
‚ĖĀeat	-7.71603
‚ĖĀmake	-7.71624
‚ĖĀdoes	-7.71981
‚ĖĀvoy	-7.72076
‚ĖĀroom	-7.72249
‚ĖĀnew	-7.72294
‚ĖĀva	-7.72695
‚ĖĀfrench	-7.73269
‚ĖĀonly	-7.73361
‚ĖĀnadie	-7.73392
‚ĖĀver	-7.73438
‚ĖĀmejor	-7.74186
‚ĖĀtwo	-7.74482
‚ĖĀesa	-7.74913
‚ĖĀalways	-7.75215
‚ĖĀmade	-7.75231
ta	-7.76148
ly	-7.76191
‚ĖĀt√ļ	-7.76384
‚ĖĀa√Īos	-7.76526
‚ĖĀspeak	-7.77184
no	-7.77352
‚ĖĀestar	-7.77454
‚ĖĀlong	-7.77576
‚ĖĀright	-7.7794
‚ĖĀfather	-7.78079
‚ĖĀidea	-7.7818
se	-7.78443
‚ĖĀtarde	-7.7846
e	-7.78773
‚ĖĀsabe	-7.78867
‚ĖĀfranc√©s	-7.79223
‚ĖĀmar√≠a	-7.79994
‚ĖĀquer√≠a	-7.80023
‚ĖĀdemasiado	-7.80121
‚ĖĀjohn	-7.80121
‚ĖĀpadre	-7.80254
‚ĖĀ"	-7.81883
‚ĖĀten√≠a	-7.83356
‚ĖĀparece	-7.83415
‚ĖĀthree	-7.83799
‚ĖĀhizo	-7.83934
‚ĖĀevery	-7.83952
‚ĖĀlove	-7.84149
‚ĖĀmay	-7.84386
‚ĖĀold	-7.8487
‚ĖĀantes	-7.85097
‚ĖĀtienes	-7.86275
‚ĖĀest√°s	-7.87071
‚ĖĀmis	-7.8746
‚ĖĀtres	-7.87876
‚ĖĀwell	-7.87897
‚ĖĀnight	-7.88316
‚ĖĀdeber√≠a	-7.88451
‚ĖĀwanted	-7.89557
‚ĖĀlook	-7.89629
‚ĖĀstill	-7.89724
‚ĖĀoff	-7.90035
‚ĖĀnoche	-7.91363
‚ĖĀtomorrow	-7.91441
-	-7.9173
‚ĖĀtalk	-7.91988
‚ĖĀbefore	-7.92604
d√≥nde	-7.92854
‚ĖĀwon	-7.93189
‚ĖĀhora	-7.93522
‚ĖĀasked	-7.93579
‚ĖĀover	-7.95081
‚ĖĀleft	-7.95269
‚ĖĀsin	-7.95437
‚ĖĀdog	-7.96308
‚ĖĀput	-7.96349
‚ĖĀusted	-7.96601
‚ĖĀway	-7.96749
‚ĖĀeres	-7.97019
‚ĖĀsobre	-7.97239
r	-7.97366
‚ĖĀor	-7.97509
‚ĖĀleave	-7.98278
‚ĖĀlittle	-7.99248
‚ĖĀti	-7.99809
‚ĖĀnothing	-8.00033
‚ĖĀuno	-8.00075
‚ĖĀjob	-8.00202
y	-8.00346
‚ĖĀm√≠	-8.00394
‚ĖĀperro	-8.00645
‚ĖĀhombre	-8.00804
‚ĖĀayer	-8.00829
‚ĖĀagain	-8.00968
‚ĖĀverdad	-8.00986
‚ĖĀyesterday	-8.01298
‚ĖĀsaw	-8.01303
‚ĖĀcomer	-8.01787
‚ĖĀlive	-8.01909
‚ĖĀafter	-8.02098
‚ĖĀestado	-8.02227
c√≥mo	-8.02378
‚ĖĀinto	-8.03165
‚ĖĀbetter	-8.04208
‚ĖĀdown	-8.04541
‚ĖĀpuedes	-8.0462
‚ĖĀyears	-8.04632
‚ĖĀdebe	-8.05325
‚ĖĀvida	-8.05507
‚ĖĀenglish	-8.06028
‚ĖĀmother	-8.0603
‚ĖĀalguna	-8.06437
‚ĖĀfind	-8.06776
qui√©n	-8.06893
‚ĖĀeverything	-8.07037
‚ĖĀnuevo	-8.07454
‚ĖĀnecesito	-8.07549
‚ĖĀbuy	-8.07728
‚ĖĀingl√©s	-8.07886
‚ĖĀstay	-8.08172
‚ĖĀread	-8.08866
le	-8.09312
‚ĖĀcame	-8.09411
do	-8.09758
‚ĖĀhappy	-8.10122
‚ĖĀd√≠as	-8.10489
‚ĖĀplay	-8.11772
‚ĖĀfirst	-8.11878
‚ĖĀcoche	-8.12755
‚ĖĀdecir	-8.13433
ok	-8.13695
‚ĖĀnext	-8.13846
‚ĖĀmismo	-8.14402
‚ĖĀtodav√≠a	-8.14436
‚ĖĀgente	-8.14571
‚ĖĀhecho	-8.14592
‚ĖĀnosotros	-8.15119
‚ĖĀtenemos	-8.15325
‚ĖĀbelieve	-8.15664
‚ĖĀlife	-8.15667
‚ĖĀother	-8.15697
‚ĖĀunderstand	-8.15969
‚ĖĀproblema	-8.16522
‚ĖĀchildren	-8.16594
‚ĖĀas√≠	-8.16928
‚ĖĀask	-8.17764
‚ĖĀmadre	-8.18312
‚ĖĀhard	-8.18828
‚ĖĀgustar√≠a	-8.19236
cu√°l	-8.19311
‚ĖĀthem	-8.1962
‚ĖĀpens√©	-8.20006
‚ĖĀalguien	-8.20437
‚ĖĀsemana	-8.20641
‚ĖĀthese	-8.21722
‚ĖĀcall	-8.22145
‚ĖĀkeep	-8.22228
‚ĖĀstop	-8.22455
‚ĖĀmorning	-8.22917
‚ĖĀplan	-8.23066
‚ĖĀfriends	-8.2312
mente	-8.23172
‚ĖĀbought	-8.23514
‚ĖĀwants	-8.2411
on	-8.24629
‚ĖĀsab√≠a	-8.2481
‚ĖĀotra	-8.24844
‚ĖĀname	-8.25066
‚ĖĀproblem	-8.25091
‚ĖĀdoor	-8.25163
‚ĖĀhabitaci√≥n	-8.25523
‚ĖĀused	-8.25726
‚ĖĀfeel	-8.25776
‚ĖĀquieres	-8.2618
‚ĖĀtheir	-8.26448
‚ĖĀbuen	-8.26524
‚ĖĀpuerta	-8.26532
‚ĖĀpasado	-8.26557
‚ĖĀestamos	-8.26858
‚ĖĀever	-8.27331
‚ĖĀescuela	-8.27574
‚ĖĀdeber√≠as	-8.27616
‚ĖĀdoing	-8.28104
‚ĖĀaway	-8.28258
‚ĖĀdespu√©s	-8.28825
g√ļn	-8.28825
‚ĖĀd√≥nde	-8.30153
lo	-8.30242
‚ĖĀgave	-8.30316
cu√°nto	-8.30461
‚ĖĀpodr√≠a	-8.30811
‚ĖĀfriend	-8.30899
‚ĖĀcasi	-8.30947
‚ĖĀdoctor	-8.31286
‚ĖĀcosas	-8.31303
‚ĖĀsoon	-8.31447
‚ĖĀqui√©n	-8.3156
‚ĖĀmundo	-8.32025
‚ĖĀ1	-8.32822
‚ĖĀlate	-8.32901
‚ĖĀamigos	-8.32932
‚ĖĀhappened	-8.34295
‚ĖĀsure	-8.34316
‚ĖĀfeliz	-8.35781
‚ĖĀni√Īos	-8.361
‚ĖĀfuera	-8.36144
‚ĖĀremember	-8.36351
‚ĖĀayuda	-8.36889
‚ĖĀbus	-8.37047
‚ĖĀdif√≠cil	-8.37068
‚ĖĀlost	-8.37225
‚ĖĀveces	-8.37365
‚ĖĀsaber	-8.37402
cu√°ndo	-8.37797
‚ĖĀtus	-8.37945
‚ĖĀa√Īo	-8.38045
‚ĖĀall√≠	-8.38099
‚ĖĀhacerlo	-8.3816
‚ĖĀalready	-8.38283
‚ĖĀyear	-8.38641
‚ĖĀc√≥mo	-8.38694
‚ĖĀpronto	-8.3921
‚ĖĀsea	-8.39309
‚ĖĀenough	-8.40381
‚ĖĀauto	-8.40439
‚ĖĀotro	-8.40746
‚ĖĀwater	-8.40755
‚ĖĀalone	-8.40862
‚ĖĀshow	-8.40929
‚ĖĀteacher	-8.40999
‚ĖĀni√Īo	-8.41224
‚ĖĀweek	-8.41233
‚ĖĀboy	-8.41471
√°	-8.41557
‚ĖĀmarried	-8.41805
‚ĖĀturn	-8.41973
‚ĖĀni	-8.42117
‚ĖĀheard	-8.42209
‚ĖĀwithout	-8.42772
‚ĖĀmenos	-8.4283
‚ĖĀseguro	-8.42945
‚ĖĀwrong	-8.43006
."	-8.43157
‚ĖĀdio	-8.43216
‚ĖĀagua	-8.4324
‚ĖĀbest	-8.43379
‚ĖĀbad	-8.43454
‚ĖĀbusy	-8.43527
‚ĖĀeven	-8.43716
‚ĖĀbuena	-8.43803
ble	-8.43958
‚ĖĀcomprar	-8.44011
‚ĖĀmal	-8.44158
‚ĖĀbeautiful	-8.44468
cause	-8.44712
‚ĖĀdesde	-8.44732
‚ĖĀbed	-8.44983
‚ĖĀmuchos	-8.45217
que	-8.45593
‚ĖĀoften	-8.45713
‚ĖĀrealmente	-8.45752
‚ĖĀtry	-8.46107
‚ĖĀhear	-8.46153
‚ĖĀamigo	-8.46158
‚ĖĀthings	-8.46208
‚ĖĀfound	-8.4632
‚ĖĀcold	-8.46457
‚ĖĀlooking	-8.46899
‚ĖĀvisto	-8.46953
‚ĖĀcomida	-8.4771
‚ĖĀparty	-8.48233
‚ĖĀsame	-8.48475
‚ĖĀwait	-8.48503
‚ĖĀthing	-8.48981
‚ĖĀnuestro	-8.49241
‚ĖĀconmigo	-8.49243
‚ĖĀah√≠	-8.49245
‚ĖĀvi	-8.49277
‚ĖĀdone	-8.49433
‚ĖĀciudad	-8.49765
0	-8.50095
‚ĖĀhabla	-8.50303
‚ĖĀvino	-8.50855
‚ĖĀpersona	-8.51414
‚ĖĀseen	-8.51464
‚ĖĀnombre	-8.51625
‚ĖĀfood	-8.5164
‚ĖĀpod√≠a	-8.51851
‚ĖĀs√≥lo	-8.51852
‚ĖĀbrother	-8.52153
puedo	-8.52165
cada	-8.52226
‚ĖĀtrain	-8.52603
‚ĖĀlooks	-8.52677
de	-8.52759
‚ĖĀuse	-8.52886
‚ĖĀten	-8.5329
‚ĖĀperson	-8.53312
‚ĖĀbig	-8.53446
‚ĖĀtodas	-8.53984
‚ĖĀeveryone	-8.54259
‚ĖĀknew	-8.54528
‚ĖĀpersonas	-8.54795
‚ĖĀgran	-8.54809
‚ĖĀfiesta	-8.54901
‚ĖĀanswer	-8.54932
‚ĖĀvas	-8.54986
‚ĖĀcaf√©	-8.55345
‚ĖĀhermano	-8.55426
‚ĖĀtener	-8.56
‚ĖĀopen	-8.56152
‚ĖĀtren	-8.5638
‚ĖĀhope	-8.56395
‚ĖĀtired	-8.56456
en	-8.56555
‚ĖĀcoffee	-8.56723
‚ĖĀdice	-8.57005
‚ĖĀhotel	-8.57213
‚ĖĀtoda	-8.57449
‚ĖĀwish	-8.57774
‚ĖĀcontigo	-8.58119
‚ĖĀbeing	-8.58245
‚ĖĀaustralia	-8.58328
‚ĖĀknows	-8.58443
‚ĖĀwhile	-8.58684
‚ĖĀtrue	-8.58707
‚ĖĀdrink	-8.59038
‚ĖĀlugar	-8.59536
‚ĖĀwatch	-8.59824
‚ĖĀlearn	-8.59892
‚ĖĀletter	-8.59971
‚ĖĀcarta	-8.60099
‚ĖĀaround	-8.60108
tuvo	-8.60313
‚ĖĀhaciendo	-8.60398
‚ĖĀlikes	-8.60559
‚ĖĀsuficiente	-8.60574
‚ĖĀsomeone	-8.60687
‚ĖĀjapan	-8.60971
‚ĖĀles	-8.61211
‚ĖĀtanto	-8.61463
‚ĖĀprofesor	-8.61641
‚ĖĀjap√≥n	-8.61845
‚ĖĀwhich	-8.62137
‚ĖĀgirl	-8.62616
‚ĖĀyet	-8.63024
‚ĖĀonce	-8.63062
‚ĖĀhospital	-8.63242
‚ĖĀcama	-8.63328
‚ĖĀclase	-8.63509
‚ĖĀacerca	-8.64065
‚ĖĀsalir	-8.64212
‚ĖĀpolic√≠a	-8.64416
‚ĖĀpay	-8.64997
‚ĖĀleer	-8.65117
‚ĖĀworld	-8.65715
‚ĖĀmind	-8.65723
‚ĖĀcuenta	-8.65957
‚ĖĀbueno	-8.66069
is	-8.66163
‚ĖĀsleep	-8.66438
‚ĖĀbooks	-8.66687
‚ĖĀmuchas	-8.66779
‚ĖĀfew	-8.66936
‚ĖĀlibros	-8.67108
‚ĖĀnuestra	-8.67187
‚ĖĀgrande	-8.67521
‚ĖĀmomento	-8.67894
most	-8.67929
‚ĖĀdied	-8.68329
‚ĖĀkind	-8.68396
‚ĖĀplace	-8.68557
‚ĖĀown	-8.69338
‚ĖĀdays	-8.69552
‚ĖĀstudy	-8.69644
‚ĖĀmost	-8.69926
‚ĖĀcare	-8.70177
‚ĖĀsister	-8.70682
‚ĖĀdiez	-8.70693
‚ĖĀyoung	-8.70764
‚ĖĀwrite	-8.70984
ther	-8.71136
‚ĖĀthose	-8.71332
‚ĖĀtruth	-8.71332
‚ĖĀanother	-8.71655
‚ĖĀpas√≥	-8.71696
‚ĖĀeach	-8.71976
‚ĖĀhermana	-8.71979
‚ĖĀsiento	-8.7198
ndo	-8.72309
‚ĖĀcerca	-8.72567
‚ĖĀwalk	-8.7275
‚ĖĀtalking	-8.72839
‚ĖĀr√°pido	-8.72954
‚ĖĀseems	-8.72998
‚ĖĀlunch	-8.73275
‚ĖĀparents	-8.733
ando	-8.73796
‚ĖĀlunes	-8.73934
‚ĖĀhappen	-8.74077
‚ĖĀfamily	-8.74264
‚ĖĀgetting	-8.74301
‚ĖĀespero	-8.74311
est√°s	-8.74388
‚ĖĀlooked	-8.74546
‚ĖĀtel√©fono	-8.74595
‚ĖĀtv	-8.74928
‚ĖĀanyone	-8.7493
‚ĖĀhijo	-8.75305
‚ĖĀproblemas	-8.75606
‚ĖĀmonday	-8.75667
‚ĖĀtried	-8.75932
‚ĖĀhistoria	-8.75994
‚ĖĀpadres	-8.76258
‚ĖĀafraid	-8.76267
‚ĖĀearly	-8.76272
‚ĖĀdej√≥	-8.76291
‚ĖĀvive	-8.76436
‚ĖĀpudo	-8.76609
‚ĖĀgreat	-8.76609
‚ĖĀfamilia	-8.76735
‚ĖĀfui	-8.76871
‚ĖĀboth	-8.76883
os	-8.77152
‚ĖĀa√ļn	-8.77352
‚ĖĀhate	-8.77388
‚ĖĀago	-8.77443
‚ĖĀsido	-8.77499
‚ĖĀmujer	-8.77902
‚ĖĀanoche	-8.7799
until	-8.78411
‚ĖĀvivir	-8.78504
‚ĖĀvamos	-8.78525
‚ĖĀrain	-8.78863
‚ĖĀacuerdo	-8.79007
‚ĖĀtambi√©n	-8.79008
‚ĖĀduran	-8.79111
‚ĖĀtrabajar	-8.79187
tienes	-8.79462
‚ĖĀmine	-8.79564
‚ĖĀtogether	-8.79707
‚ĖĀpuso	-8.79708
‚ĖĀjoven	-8.79892
‚ĖĀdifficult	-8.80011
‚ĖĀgustan	-8.80039
‚ĖĀcat	-8.80128
‚ĖĀtienen	-8.8034
‚ĖĀjugar	-8.80389
‚ĖĀnueva	-8.8049
‚ĖĀcosa	-8.80874
‚ĖĀhoras	-8.81011
‚ĖĀmayor	-8.81394
‚ĖĀvenir	-8.8147
‚ĖĀchild	-8.81816
‚ĖĀmuri√≥	-8.82172
‚ĖĀdinner	-8.8253
‚ĖĀestaban	-8.82633
‚ĖĀelse	-8.82694
l	-8.82868
‚ĖĀangry	-8.8289
‚ĖĀwife	-8.83255
‚ĖĀcoming	-8.83634
quieres	-8.8367
‚ĖĀcountry	-8.83976
‚ĖĀdonde	-8.83983
‚ĖĀaprender	-8.84137
‚ĖĀentre	-8.84682
‚ĖĀsince	-8.84683
‚ĖĀfavorite	-8.84708
‚ĖĀdije	-8.8506
‚ĖĀcinco	-8.85076
‚ĖĀnadar	-8.85159
‚ĖĀdejar	-8.85311
‚ĖĀhurt	-8.85657
‚ĖĀparte	-8.86095
‚ĖĀhimself	-8.86187
‚ĖĀhan	-8.86268
‚ĖĀencontrar	-8.86284
‚ĖĀpregunta	-8.86377
‚ĖĀyourself	-8.8656
‚ĖĀhice	-8.86561
‚ĖĀhaven	-8.8658
‚ĖĀmano	-8.86665
‚ĖĀnobody	-8.86935
puedes	-8.86942
‚ĖĀtomar	-8.87133
‚ĖĀaccidente	-8.87192
‚ĖĀquestion	-8.87403
‚ĖĀmesa	-8.87408
‚ĖĀplaying	-8.87514
‚ĖĀocupado	-8.87531
‚ĖĀfive	-8.88105
‚ĖĀwouldn	-8.88138
‚ĖĀhours	-8.88155
‚ĖĀmeeting	-8.8878
‚ĖĀtable	-8.88851
‚ĖĀhand	-8.88976
‚ĖĀgato	-8.8907
‚ĖĀtemprano	-8.89213
‚ĖĀpasar	-8.89335
‚ĖĀmight	-8.89596
‚ĖĀbastante	-8.89598
‚ĖĀviene	-8.89846
‚ĖĀphone	-8.89851
‚ĖĀmatter	-8.89853
‚ĖĀmenudo	-8.89987
‚ĖĀayudar	-8.90038
‚ĖĀtelevisi√≥n	-8.9037
‚ĖĀmeet	-8.90687
?"	-8.90732
‚ĖĀaccident	-8.90917
‚ĖĀmucha	-8.91137
‚ĖĀeasy	-8.9115
‚ĖĀeverybody	-8.91151
‚ĖĀsorry	-8.91153
‚ĖĀreading	-8.91367
‚ĖĀsuch	-8.91561
‚ĖĀf√°cil	-8.91839
‚ĖĀestudiar	-8.9191
‚ĖĀpolice	-8.91933
‚ĖĀpiano	-8.91936
‚ĖĀllegar	-8.91968
‚ĖĀvolver	-8.92108
has	-8.9219
‚ĖĀnecesita	-8.9227
‚ĖĀunder	-8.92729
‚ĖĀmonth	-8.9303
‚ĖĀstart	-8.93114
‚ĖĀdormir	-8.93134
‚ĖĀgracias	-8.93165
‚ĖĀs√≠	-8.93178
‚ĖĀswim	-8.93527
‚ĖĀd	-8.93698
‚ĖĀlleva	-8.93803
‚ĖĀeating	-8.94253
‚ĖĀvisit	-8.94258
‚ĖĀcamino	-8.94332
‚ĖĀjapanese	-8.94335
‚ĖĀ√ļltima	-8.94633
‚ĖĀnice	-8.94657
‚ĖĀsays	-8.94693
‚ĖĀaren	-8.9505
‚ĖĀpidi√≥	-8.95142
er	-8.95173
‚ĖĀwaiting	-8.95295
‚ĖĀtrying	-8.95298
‚ĖĀsol√≠a	-8.95561
‚ĖĀlives	-8.95565
‚ĖĀfar	-8.95612
as	-8.95731
‚ĖĀfire	-8.95823
‚ĖĀmientra	-8.96372
‚ĖĀspend	-8.96372
‚ĖĀalgunos	-8.96924
‚ĖĀve	-8.96952
‚ĖĀdrive	-8.9713
‚ĖĀestaci√≥n	-8.97271
‚ĖĀfinished	-8.97308
‚ĖĀwonder	-8.97501
‚ĖĀoffice	-8.97583
‚ĖĀpark	-8.97752
‚ĖĀminutos	-8.97761
‚ĖĀdar	-8.97844
‚ĖĀtrouble	-8.97846
‚ĖĀcalled	-8.97989
‚ĖĀdicho	-8.98036
‚ĖĀdecided	-8.98108
‚ĖĀcansado	-8.98504
‚ĖĀminutes	-8.99056
‚ĖĀser√°	-8.99121
‚ĖĀraz√≥n	-8.99301
‚ĖĀstarted	-8.9943
‚ĖĀsola	-8.99531
‚ĖĀpodemos	-8.99825
‚ĖĀfuerte	-9.00124
‚ĖĀsmall	-9.00141
‚ĖĀlado	-9.00395
la	-9.00426
‚ĖĀstory	-9.00583
‚ĖĀmyself	-9.01014
‚ĖĀmiedo	-9.01016
‚ĖĀstation	-9.01018
‚ĖĀstudents	-9.0107
‚ĖĀestos	-9.01255
‚ĖĀimportant	-9.01347
having	-9.01442
‚ĖĀtonight	-9.01469
verdad	-9.01837
‚ĖĀcolegio	-9.01882
‚ĖĀpregunt√≥	-9.01889
‚ĖĀwindow	-9.01896
‚ĖĀready	-9.01967
‚ĖĀwoman	-9.0232
‚ĖĀfelt	-9.02327
‚ĖĀtipo	-9.02345
‚ĖĀalto	-9.02454
‚ĖĀthank	-9.02564
‚ĖĀpa√≠s	-9.02691
‚ĖĀmet	-9.03155
emos	-9.03192
‚ĖĀarrived	-9.03265
√≠a	-9.03443
‚ĖĀerror	-9.03607
‚ĖĀconozco	-9.0364
‚ĖĀradio	-9.03641
‚ĖĀran	-9.03665
‚ĖĀimportante	-9.03725
‚ĖĀshoes	-9.03765
‚ĖĀfr√≠o	-9.04086
‚ĖĀventana	-9.04128
‚ĖĀsick	-9.04529
‚ĖĀimporta	-9.04583
‚ĖĀmusic	-9.04919
‚ĖĀcity	-9.0498
‚ĖĀhablando	-9.05016
‚ĖĀred	-9.0517
0.	-9.05305
‚ĖĀchange	-9.0534
‚ĖĀusually	-9.05443
‚ĖĀvio	-9.05667
i	-9.05923
‚ĖĀzapatos	-9.05939
‚ĖĀestuvo	-9.06
‚ĖĀworking	-9.06341
‚ĖĀhot	-9.06373
‚ĖĀoficina	-9.06793
‚ĖĀhaya	-9.06967
ar	-9.06994
‚ĖĀhijos	-9.07191
‚ĖĀm√ļsica	-9.07252
‚ĖĀpretty	-9.07253
‚ĖĀword	-9.07393
‚ĖĀate	-9.07539
‚ĖĀanymore	-9.07713
‚ĖĀpel√≠cula	-9.07806
‚ĖĀfun	-9.08011
‚ĖĀgoes	-9.08601
‚ĖĀchina	-9.08644
‚ĖĀfast	-9.09076
‚ĖĀcompr√≥	-9.09108
‚ĖĀpienso	-9.09108
‚ĖĀcabeza	-9.09109
‚ĖĀhubiera	-9.09109
‚ĖĀgone	-9.09188
‚ĖĀda	-9.0943
‚ĖĀfin	-9.09557
‚ĖĀlleg√≥	-9.09593
‚ĖĀquisiera	-9.09599
‚ĖĀpunto	-9.09691
‚ĖĀustedes	-9.09816
‚ĖĀhomework	-9.1005
‚ĖĀneeds	-9.10369
‚ĖĀlarge	-9.10601
‚ĖĀbroke	-9.10609
‚ĖĀdeja	-9.10686
‚ĖĀtal	-9.10702
sabes	-9.10712
‚ĖĀrich	-9.11017
‚ĖĀreloj	-9.11407
‚ĖĀchristmas	-9.11478
‚ĖĀenjoy	-9.11486
‚ĖĀmistake	-9.11714
‚ĖĀestudiantes	-9.11863
‚ĖĀbicicleta	-9.11959
‚ĖĀtennis	-9.11959
‚ĖĀesperar	-9.12029
‚ĖĀpicture	-9.12113
‚ĖĀjuntos	-9.12368
‚ĖĀtown	-9.12451
‚ĖĀfueron	-9.12502
‚ĖĀseis	-9.12633
‚ĖĀ√ļnico	-9.12927
‚ĖĀeyes	-9.12934
‚ĖĀreuni√≥n	-9.12955
‚ĖĀmovie	-9.13115
‚ĖĀdi	-9.13195
‚ĖĀcontra	-9.1327
‚ĖĀojos	-9.13308
‚ĖĀnear	-9.1341
‚ĖĀsix	-9.13422
‚ĖĀesperando	-9.13428
‚ĖĀprimera	-9.13509
‚ĖĀtimes	-9.13701
nos	-9.13986
‚ĖĀmedia	-9.14075
‚ĖĀcualquier	-9.14281
‚ĖĀbaby	-9.14398
‚ĖĀnin	-9.14672
‚ĖĀedad	-9.14828
‚ĖĀhigh	-9.1488
‚ĖĀafternoon	-9.14893
‚ĖĀbreakfast	-9.14893
‚ĖĀmisma	-9.14899
‚ĖĀquite	-9.15011
‚ĖĀrun	-9.15083
‚ĖĀlanguage	-9.15091
‚ĖĀido	-9.15115
‚ĖĀplane	-9.15117
‚ĖĀforget	-9.15491
‚ĖĀdream	-9.15497
‚ĖĀgame	-9.156
‚ĖĀtenis	-9.16387
hay	-9.16434
00	-9.16631
‚ĖĀcreer	-9.16858
‚ĖĀfumar	-9.16904
‚ĖĀesposa	-9.16904
ba	-9.17512
‚ĖĀsue√Īo	-9.17647
‚ĖĀfinish	-9.17797
‚ĖĀstupid	-9.17914
‚ĖĀr√≠o	-9.17916
‚ĖĀquien	-9.17924
‚ĖĀqueda	-9.18589
‚ĖĀsong	-9.18737
‚ĖĀclass	-9.18748
‚ĖĀsomos	-9.18902
‚ĖĀhair	-9.18968
‚ĖĀwar	-9.19312
‚ĖĀunidos	-9.19551
‚ĖĀdebo	-9.19573
‚ĖĀpasa	-9.1971
‚ĖĀviejo	-9.19728
‚ĖĀriver	-9.19983
‚ĖĀbring	-9.19984
‚ĖĀbuscando	-9.19986
‚ĖĀsummer	-9.19988
‚ĖĀagainst	-9.20021
‚ĖĀcaja	-9.20249
‚ĖĀadvice	-9.20507
‚ĖĀinteresting	-9.20521
‚ĖĀcanci√≥n	-9.20662
‚ĖĀcake	-9.2079
‚ĖĀguerra	-9.21033
‚ĖĀcompr√©	-9.21033
‚ĖĀconducir	-9.21041
‚ĖĀlisten	-9.21107
‚ĖĀhaga	-9.21419
‚ĖĀcomes	-9.21452
‚ĖĀestados	-9.21588
‚ĖĀganas	-9.21592
‚ĖĀpresent	-9.21628
‚ĖĀra	-9.219
‚ĖĀverte	-9.21959
‚ĖĀbajo	-9.22043
‚ĖĀcaught	-9.22094
‚ĖĀpueda	-9.22404
‚ĖĀchico	-9.22405
‚ĖĀpalabra	-9.22406
‚ĖĀlived	-9.22587
ever	-9.22965
‚ĖĀsmoking	-9.23178
‚ĖĀfell	-9.2319
‚ĖĀface	-9.23323
‚ĖĀclose	-9.23391
‚ĖĀverano	-9.23475
‚ĖĀfish	-9.23619
‚ĖĀescribir	-9.23624
‚ĖĀthrough	-9.23707
‚ĖĀperder	-9.24107
‚ĖĀparec√≠a	-9.24255
‚ĖĀmilk	-9.2426
‚ĖĀalong	-9.24262
‚ĖĀstudying	-9.24416
‚ĖĀnumber	-9.24587
‚ĖĀn√ļmero	-9.24587
‚ĖĀkill	-9.24644
‚ĖĀbegan	-9.24798
‚ĖĀsali√≥	-9.24799
‚ĖĀveo	-9.25461
‚ĖĀo√≠do	-9.25717
not	-9.25856
‚ĖĀweather	-9.25899
‚ĖĀlonger	-9.25957
‚ĖĀre	-9.25957
‚ĖĀsol	-9.25961
‚ĖĀtaxi	-9.26258
‚ĖĀrespuesta	-9.26269
‚ĖĀllave	-9.26272
‚ĖĀfree	-9.2631
‚ĖĀpueden	-9.26435
‚ĖĀavi√≥n	-9.26454
‚ĖĀcalle	-9.26717
‚ĖĀtienda	-9.26824
‚ĖĀcuarto	-9.27013
‚ĖĀsabes	-9.27082
‚ĖĀcree	-9.27243
‚ĖĀchica	-9.27402
‚ĖĀb	-9.27539
‚ĖĀlejos	-9.27576
‚ĖĀinteresante	-9.2797
‚ĖĀfull	-9.28375
‚ĖĀpensar	-9.28424
‚ĖĀperdido	-9.28708
‚ĖĀser√≠a	-9.28714
‚ĖĀleche	-9.28725
‚ĖĀlater	-9.28875
‚ĖĀiba	-9.28928
‚ĖĀbeb√©	-9.29103
‚ĖĀmanera	-9.29118
‚ĖĀchance	-9.29121
‚ĖĀdolor	-9.29137
c	-9.29146
‚ĖĀshort	-9.29214
‚ĖĀautob√ļs	-9.29279
‚ĖĀnavidad	-9.29854
‚ĖĀd√≥lares	-9.29859
‚ĖĀterminar	-9.29949
√≠	-9.30211
‚ĖĀm√©dico	-9.3028
‚ĖĀhour	-9.30302
‚ĖĀdeath	-9.30437
‚ĖĀsit	-9.30462
‚ĖĀcierto	-9.30476
‚ĖĀolder	-9.3049
‚ĖĀmean	-9.30658
‚ĖĀage	-9.31082
‚ĖĀwatching	-9.3121
‚ĖĀusar	-9.31365
‚ĖĀmakes	-9.31552
‚ĖĀsecret	-9.31592
‚ĖĀkept	-9.31598
‚ĖĀbox	-9.31988
‚ĖĀjuego	-9.32067
‚ĖĀliving	-9.32187
‚ĖĀamerica	-9.3233
‚ĖĀsnow	-9.32414
‚ĖĀpelo	-9.32612
‚ĖĀbit	-9.32618
da	-9.32684
‚ĖĀthinking	-9.32746
‚ĖĀdark	-9.32767
‚ĖĀropa	-9.32778
‚ĖĀqued√≥	-9.32804
‚ĖĀcapaz	-9.32843
‚ĖĀsat	-9.32857
‚ĖĀllevar	-9.33179
‚ĖĀstreet	-9.3326
‚ĖĀvivo	-9.33262
‚ĖĀcut	-9.33315
ado	-9.33364
‚ĖĀo√≠r	-9.33738
‚ĖĀtree	-9.33877
‚ĖĀest√©	-9.34152
‚ĖĀlight	-9.34335
‚ĖĀclean	-9.3434
be	-9.34438
‚ĖĀven	-9.34557
‚ĖĀencontr√©	-9.34609
‚ĖĀkilled	-9.34709
‚ĖĀpie	-9.34905
‚ĖĀloves	-9.34982
‚ĖĀc√°mara	-9.35076
‚ĖĀstudent	-9.35102
ninguna	-9.35181
‚ĖĀenfermo	-9.35181
‚ĖĀpart	-9.35187
‚ĖĀparque	-9.35202
‚ĖĀm√≠o	-9.3542
‚ĖĀencanta	-9.35679
‚ĖĀbecame	-9.35797
‚ĖĀvos	-9.35826
‚ĖĀsometimes	-9.35899
‚ĖĀcamera	-9.3633
‚ĖĀsurprised	-9.36479
‚ĖĀseem	-9.36565
‚ĖĀpar	-9.36567
‚ĖĀhands	-9.36637
est√°	-9.36711
‚ĖĀhija	-9.36941
‚ĖĀlibre	-9.3695
‚ĖĀdaughter	-9.36955
‚ĖĀregalo	-9.36964
‚ĖĀspoke	-9.37021
‚ĖĀperdi√≥	-9.37022
‚ĖĀvaya	-9.37163
‚ĖĀend	-9.37222
‚ĖĀdie	-9.37299
‚ĖĀstand	-9.37479
‚ĖĀtrust	-9.37529
‚ĖĀbicycle	-9.37643
‚ĖĀyork	-9.3765
‚ĖĀwhite	-9.37653
‚ĖĀpreguntas	-9.37822
‚ĖĀcomputer	-9.38221
‚ĖĀhurry	-9.38268
‚ĖĀtokyo	-9.38268
‚ĖĀforgot	-9.38268
‚ĖĀmuerte	-9.38269
‚ĖĀcuidado	-9.38273
‚ĖĀcara	-9.38419
‚ĖĀquestions	-9.38535
‚ĖĀhungry	-9.38897
‚ĖĀquit	-9.38902
‚ĖĀstopped	-9.38903
‚ĖĀestas	-9.39071
‚ĖĀmak	-9.39232
‚ĖĀmanos	-9.39288
‚ĖĀlisto	-9.39336
‚ĖĀentender	-9.39466
‚ĖĀpude	-9.39531
‚ĖĀborn	-9.39537
‚ĖĀreal	-9.40126
‚ĖĀcompany	-9.40166
‚ĖĀluz	-9.40188
‚ĖĀwine	-9.40266
‚ĖĀmiss	-9.40371
‚ĖĀforma	-9.4047
‚ĖĀvacaciones	-9.40808
‚ĖĀrealidad	-9.4081
‚ĖĀbeber	-9.40936
‚ĖĀdollars	-9.40947
‚ĖĀstore	-9.41422
‚ĖĀpeque√Īo	-9.41451
‚ĖĀcalor	-9.4146
‚ĖĀduro	-9.4156
‚ĖĀprimero	-9.41617
‚ĖĀnews	-9.41942
‚ĖĀsos	-9.41963
‚ĖĀcareful	-9.42065
‚ĖĀterrible	-9.42074
‚ĖĀspent	-9.42102
‚ĖĀac√°	-9.42102
taking	-9.42104
‚ĖĀconsejo	-9.42104
ra	-9.4254
‚ĖĀtocar	-9.42578
‚ĖĀglad	-9.42713
‚ĖĀposible	-9.42728
‚ĖĀhambre	-9.42755
‚ĖĀbirthday	-9.42756
‚ĖĀhold	-9.42773
able	-9.43221
al	-9.43327
‚ĖĀcuanto	-9.43423
‚ĖĀojal	-9.43434
‚ĖĀdead	-9.43439
‚ĖĀsecreto	-9.43518
‚ĖĀqueremos	-9.43706
‚ĖĀculpa	-9.43754
‚ĖĀmoment	-9.43905
‚ĖĀlie	-9.43912
‚ĖĀtokio	-9.44076
‚ĖĀodio	-9.44077
‚ĖĀpregunto	-9.4408
‚ĖĀespera	-9.44156
‚ĖĀhit	-9.4427
‚ĖĀe	-9.4463
‚ĖĀdrunk	-9.44741
‚ĖĀvuelta	-9.44776
‚ĖĀni√Īa	-9.44779
‚ĖĀwhe	-9.44862
‚ĖĀnecesitas	-9.4511
‚ĖĀtea	-9.45142
‚ĖĀfalta	-9.45282
tom	-9.45401
‚ĖĀbanco	-9.45414
‚ĖĀrest	-9.45427
‚ĖĀlargo	-9.45457
‚ĖĀviaje	-9.45464
‚ĖĀcocina	-9.45707
‚ĖĀ10	-9.45781
‚ĖĀvolvi√≥	-9.46132
‚ĖĀmalo	-9.4638
‚ĖĀtrabaja	-9.4657
‚ĖĀbeer	-9.4666
‚ĖĀcumplea√Īos	-9.46771
‚ĖĀclothes	-9.46775
‚ĖĀflores	-9.46791
‚ĖĀd√©jame	-9.46798
‚ĖĀextra√Īo	-9.46829
‚ĖĀbecome	-9.46841
‚ĖĀhombres	-9.46842
‚ĖĀentiendo	-9.4685
clock	-9.46968
‚ĖĀhagas	-9.47078
‚ĖĀsaying	-9.47323
‚ĖĀfollow	-9.47332
‚ĖĀbehind	-9.47454
‚ĖĀcerveza	-9.47454
‚ĖĀsuerte	-9.47455
‚ĖĀequipo	-9.4746
‚ĖĀempez√≥	-9.47477
‚ĖĀsiquiera	-9.47485
‚ĖĀvan	-9.47566
‚ĖĀllama	-9.47728
‚ĖĀcena	-9.47754
‚ĖĀterminado	-9.4816
‚ĖĀsing	-9.48203
‚ĖĀt√©	-9.48211
‚ĖĀrecuerdo	-9.48215
‚ĖĀrico	-9.48225
‚ĖĀcost	-9.48246
‚ĖĀflowers	-9.48615
‚ĖĀcrees	-9.487
‚ĖĀruido	-9.48784
‚ĖĀt√≠o	-9.48843
‚ĖĀnovia	-9.48916
‚ĖĀoportunidad	-9.49466
‚ĖĀbusiness	-9.49535
‚ĖĀhiciste	-9.49537
‚ĖĀhaci	-9.49705
‚ĖĀentrar	-9.4993
‚ĖĀpagar	-9.50107
‚ĖĀjapon√©s	-9.50244
‚ĖĀperros	-9.50327
‚ĖĀcanadian	-9.50351
‚ĖĀcantar	-9.50532
‚ĖĀtouch	-9.50753
‚ĖĀdur	-9.5086
‚ĖĀcuatro	-9.50951
ween	-9.50951
‚ĖĀpossible	-9.50951
‚ĖĀwrote	-9.5096
‚ĖĀhead	-9.50966
‚ĖĀhar√©	-9.50992
‚ĖĀjusto	-9.5107
‚ĖĀeaten	-9.51081
‚ĖĀprefer	-9.51198
‚ĖĀdogs	-9.51295
‚ĖĀhelped	-9.51347
‚ĖĀpiensa	-9.51423
‚ĖĀ√°rbol	-9.51599
‚ĖĀcompa√Ī√≠a	-9.51665
‚ĖĀpr√≥ximo	-9.51665
‚ĖĀcatch	-9.51674
an	-9.51726
ste	-9.5175
‚ĖĀbuilding	-9.51803
‚ĖĀfoto	-9.51806
‚ĖĀestudiante	-9.51813
‚ĖĀworks	-9.51824
‚ĖĀsend	-9.5185
‚ĖĀstayed	-9.52174
‚ĖĀspeaking	-9.52219
‚ĖĀtrip	-9.5229
‚ĖĀexpensive	-9.52387
‚ĖĀgirlfriend	-9.5239
‚ĖĀjam√°s	-9.52394
‚ĖĀwearing	-9.52464
‚ĖĀpaper	-9.5253
‚ĖĀchanged	-9.52622
‚ĖĀos	-9.52768
‚ĖĀdress	-9.52919
‚ĖĀfinal	-9.52986
‚ĖĀothers	-9.53105
‚ĖĀblack	-9.53109
‚ĖĀuncle	-9.5311
‚ĖĀpensando	-9.53124
‚ĖĀlengua	-9.53265
‚ĖĀall√°	-9.53467
‚ĖĀvista	-9.5384
‚ĖĀreason	-9.53993
‚ĖĀasunto	-9.54002
‚ĖĀtarea	-9.54004
‚ĖĀsunday	-9.54006
‚ĖĀkey	-9.54016
‚ĖĀadvise	-9.54136
‚ĖĀesperaba	-9.54187
‚ĖĀbet	-9.54209
‚ĖĀgolf	-9.54563
‚ĖĀnieve	-9.5458
‚ĖĀoutside	-9.54589
aron	-9.5462
‚ĖĀfour	-9.54737
‚ĖĀteam	-9.54837
‚ĖĀaconsej	-9.54893
‚ĖĀcook	-9.55103
‚ĖĀdecidi√≥	-9.55317
‚ĖĀtravel	-9.55381
‚ĖĀquieras	-9.55399
‚ĖĀspeaks	-9.55491
‚ĖĀcu√°nto	-9.55518
‚ĖĀpalabras	-9.55626
‚ĖĀcolor	-9.56005
‚ĖĀanybody	-9.56062
podr√≠as	-9.56093
‚ĖĀorder	-9.56136
‚ĖĀdame	-9.5616
‚ĖĀestar√©	-9.56204
‚ĖĀbank	-9.56225
‚ĖĀgets	-9.56262
‚ĖĀotros	-9.56401
‚ĖĀblame	-9.56701
‚ĖĀbreak	-9.56909
‚ĖĀvisitar	-9.57019
‚ĖĀpain	-9.57279
‚ĖĀestar√°	-9.57377
‚ĖĀconoce	-9.57479
‚ĖĀ√ļnica	-9.57571
‚ĖĀmujeres	-9.57719
‚ĖĀcanadiense	-9.57792
‚ĖĀextranjero	-9.57794
amos	-9.58148
‚ĖĀstrange	-9.58255
‚ĖĀwomen	-9.58334
‚ĖĀrunning	-9.58335
‚ĖĀfamous	-9.58337
‚ĖĀacaba	-9.58387
‚ĖĀlista	-9.58419
‚ĖĀworked	-9.58535
‚ĖĀpuesto	-9.58559
‚ĖĀcup	-9.58563
‚ĖĀeran	-9.58634
‚ĖĀtall	-9.58676
‚ĖĀheart	-9.58926
‚ĖĀherself	-9.59104
‚ĖĀcu√°ndo	-9.59192
‚ĖĀamor	-9.592
‚ĖĀnecesitamos	-9.59247
‚ĖĀice	-9.59305
‚ĖĀvestido	-9.59318
‚ĖĀequivocado	-9.59329
‚ĖĀpoint	-9.59362
‚ĖĀwhole	-9.59508
‚ĖĀneeded	-9.59622
‚ĖĀo√≠	-9.59654
‚ĖĀasleep	-9.59879
‚ĖĀdentro	-9.59879
‚ĖĀ√ļltimo	-9.59879
‚ĖĀperd√≠	-9.59886
‚ĖĀfuego	-9.5993
‚ĖĀsalud	-9.59942
‚ĖĀpan	-9.59999
‚ĖĀpeque√Īa	-9.60128
‚ĖĀdifferent	-9.60618
‚ĖĀlose	-9.60629
‚ĖĀbiblioteca	-9.6066
‚ĖĀedificio	-9.6066
‚ĖĀexamen	-9.6067
‚ĖĀglasses	-9.6072
‚ĖĀescuchar	-9.60929
‚ĖĀdebemos	-9.60968
‚ĖĀthinks	-9.61179
‚ĖĀapena	-9.61345
‚ĖĀstrong	-9.61402
‚ĖĀdecisi√≥n	-9.61448
‚ĖĀproud	-9.61448
‚ĖĀfloor	-9.61448
‚ĖĀsound	-9.6174
‚ĖĀcarne	-9.61751
‚ĖĀtaza	-9.62242
‚ĖĀpaid	-9.62259
‚ĖĀnoise	-9.6249
‚ĖĀbag	-9.6253
‚ĖĀexplain	-9.62919
‚ĖĀaquel	-9.62997
‚ĖĀbaseball	-9.63041
‚ĖĀ√©xito	-9.63041
‚ĖĀsombrero	-9.63042
‚ĖĀdangerous	-9.63042
‚ĖĀlibrary	-9.63043
‚ĖĀtenido	-9.63066
‚ĖĀtrabajando	-9.63068
‚ĖĀmont√≥n	-9.63077
‚ĖĀleast	-9.63097
‚ĖĀoffer	-9.63104
‚ĖĀmove	-9.63131
‚ĖĀdiccionario	-9.63302
‚ĖĀquieren	-9.63367
ron	-9.63576
‚ĖĀair	-9.6358
‚ĖĀtelephone	-9.63693
‚ĖĀllover	-9.63811
‚ĖĀcrazy	-9.63848
‚ĖĀjard√≠n	-9.63848
‚ĖĀlluvia	-9.63848
‚ĖĀquickly	-9.63858
‚ĖĀcaminar	-9.63895
u	-9.6397
‚ĖĀraining	-9.64071
‚ĖĀworry	-9.64564
‚ĖĀdictionary	-9.64661
‚ĖĀpoder	-9.64664
‚ĖĀinterested	-9.6469
‚ĖĀloved	-9.64754
‚ĖĀprimer	-9.65119
‚ĖĀwin	-9.65202
‚ĖĀpopular	-9.65206
‚ĖĀsale	-9.65314
‚ĖĀconseguir	-9.65479
‚ĖĀf√ļtbol	-9.6548
‚ĖĀclub	-9.65483
‚ĖĀexactly	-9.65485
‚ĖĀencontr√≥	-9.65488
‚ĖĀhide	-9.65505
‚ĖĀempezar	-9.65509
‚ĖĀagree	-9.65659
‚ĖĀrestaurant	-9.65676
‚ĖĀmala	-9.65732
‚ĖĀgatos	-9.65786
‚ĖĀrestaurante	-9.65821
‚ĖĀreturn	-9.66185
‚ĖĀalrededor	-9.66236
‚ĖĀcay√≥	-9.66309
‚ĖĀerrores	-9.6643
‚ĖĀdecirle	-9.6651
‚ĖĀmuerto	-9.66668
‚ĖĀhar√≠a	-9.66682
‚ĖĀwaited	-9.66712
‚ĖĀtakes	-9.66744
‚ĖĀcats	-9.6687
‚ĖĀplayed	-9.66876
‚ĖĀsafe	-9.67096
‚ĖĀtreinta	-9.6714
‚ĖĀexactamente	-9.67149
‚ĖĀsentido	-9.67158
‚ĖĀweight	-9.67243
‚ĖĀproblems	-9.67445
‚ĖĀfavorito	-9.67497
‚ĖĀpoor	-9.67921
‚ĖĀponer	-9.67934
‚ĖĀhealth	-9.67946
‚ĖĀconcert	-9.67981
‚ĖĀsitio	-9.67983
‚ĖĀba√Īo	-9.67985
‚ĖĀfrente	-9.6799
‚ĖĀpensaba	-9.6799
‚ĖĀleyendo	-9.67994
‚ĖĀprobabl	-9.67996
‚ĖĀthirty	-9.6804
‚ĖĀmen	-9.68088
‚ĖĀcamisa	-9.68342
‚ĖĀblanco	-9.68355
‚ĖĀinteligente	-9.68368
‚ĖĀtenga	-9.68387
‚ĖĀcenar	-9.68461
‚ĖĀmistakes	-9.68563
‚ĖĀloco	-9.68572
‚ĖĀpass	-9.6866
‚ĖĀwords	-9.68666
‚ĖĀcertain	-9.68828
‚ĖĀswimming	-9.68828
‚ĖĀsiete	-9.68829
‚ĖĀfront	-9.6883
‚ĖĀ"¬Ņ	-9.68837
‚ĖĀlucky	-9.68846
‚ĖĀconcierto	-9.68863
‚ĖĀsevera	-9.6893
cu√°nta	-9.69194
eres	-9.69328
‚ĖĀsigue	-9.69371
‚ĖĀresult	-9.69393
‚ĖĀgarden	-9.6956
‚ĖĀtelevision	-9.69683
‚ĖĀumbrella	-9.69683
‚ĖĀatenci√≥n	-9.69711
‚ĖĀentonces	-9.69718
ada	-9.69768
‚ĖĀsal	-9.70009
‚ĖĀevening	-9.7002
"	-9.70051
‚ĖĀabogado	-9.70088
ited	-9.70114
‚ĖĀpens	-9.70143
ci√≥n	-9.70232
‚ĖĀmad	-9.70342
‚ĖĀglass	-9.7048
‚ĖĀpeligro	-9.70532
‚ĖĀb√©isbol	-9.70545
‚ĖĀmir√≥	-9.70547
‚ĖĀhalf	-9.70547
‚ĖĀguitarra	-9.70552
‚ĖĀjugando	-9.70552
‚ĖĀdijiste	-9.70555
‚ĖĀllorar	-9.70562
‚ĖĀseven	-9.70573
‚ĖĀpasando	-9.70593
‚ĖĀseemed	-9.70729
‚ĖĀmira	-9.70806
‚ĖĀclases	-9.70845
‚ĖĀopened	-9.70932
‚ĖĀdormido	-9.70952
‚ĖĀganar	-9.71081
‚ĖĀbroken	-9.7126
‚ĖĀcry	-9.71321
‚ĖĀguitar	-9.71407
‚ĖĀparaguas	-9.71414
‚ĖĀprefiero	-9.71414
‚ĖĀfinally	-9.71466
‚ĖĀestuve	-9.71652
‚ĖĀdeal	-9.71738
‚ĖĀwalked	-9.71739
‚ĖĀcaso	-9.71833
el	-9.71876
‚ĖĀshirt	-9.71901
‚ĖĀaire	-9.71946
‚ĖĀalmuerzo	-9.72291
‚ĖĀroad	-9.72291
‚ĖĀsomebody	-9.72291
‚ĖĀcuesta	-9.72298
‚ĖĀestudiando	-9.72303
‚ĖĀwear	-9.72316
‚ĖĀpasada	-9.72318
‚ĖĀvendr√°	-9.72343
cabo	-9.72352
‚ĖĀvenga	-9.72356
g	-9.72833
‚ĖĀmovies	-9.7287
‚ĖĀguess	-9.73105
‚ĖĀdirecci√≥n	-9.73176
‚ĖĀside	-9.73206
‚ĖĀmissed	-9.73383
‚ĖĀllamar	-9.73472
‚ĖĀchoice	-9.73616
‚ĖĀtalked	-9.7392
‚ĖĀpeor	-9.73998
‚ĖĀcomi√≥	-9.7407
‚ĖĀentr√≥	-9.74076
‚ĖĀnuestros	-9.74076
‚ĖĀdime	-9.74182
‚ĖĀarm	-9.74183
‚ĖĀsad	-9.74232
‚ĖĀaccept	-9.74834
ate	-9.74903
‚ĖĀquiz√°	-9.7497
‚ĖĀuniversidad	-9.7497
rought	-9.74971
‚ĖĀhusband	-9.74977
‚ĖĀfeeling	-9.74997
‚ĖĀanimales	-9.75021
‚ĖĀshut	-9.75074
‚ĖĀhaz	-9.751
‚ĖĀsell	-9.75131
‚ĖĀestar√≠a	-9.7521
‚ĖĀm√≠a	-9.75231
‚ĖĀlearned	-9.75354
‚ĖĀlawyer	-9.75465
‚ĖĀabuelo	-9.75472
‚ĖĀminute	-9.75527
‚ĖĀped√≠	-9.75641
‚ĖĀexpect	-9.75661
‚ĖĀrealize	-9.75834
‚ĖĀclear	-9.75837
‚ĖĀllam√≥	-9.75879
‚ĖĀfigure	-9.7588
‚ĖĀlying	-9.75883
‚ĖĀstates	-9.76076
‚ĖĀsmoke	-9.76203
‚ĖĀpatient	-9.76329
‚ĖĀbarco	-9.7637
‚ĖĀseguir	-9.76379
‚ĖĀapple	-9.76451
‚ĖĀsent	-9.76654
‚ĖĀsituaci√≥n	-9.76797
‚ĖĀdeberes	-9.76827
‚ĖĀdriver	-9.76873
‚ĖĀviven	-9.76961
‚ĖĀrules	-9.7754
‚ĖĀthanks	-9.77667
‚ĖĀrompi√≥	-9.77723
‚ĖĀrato	-9.77758
‚ĖĀforward	-9.77817
‚ĖĀmeat	-9.77864
‚ĖĀfine	-9.78117
‚ĖĀhat	-9.78145
‚ĖĀestabas	-9.78372
‚ĖĀdance	-9.78479
vas	-9.78492
‚ĖĀpiensas	-9.78613
‚ĖĀdanger	-9.78656
‚ĖĀattention	-9.78657
‚ĖĀeither	-9.78657
‚ĖĀhabr√≠a	-9.7866
‚ĖĀmam√°	-9.78664
‚ĖĀsiendo	-9.78679
‚ĖĀfeed	-9.78699
‚ĖĀparis	-9.78705
‚ĖĀcrying	-9.7876
‚ĖĀseeing	-9.79094
‚ĖĀcontrol	-9.79154
‚ĖĀest√ļpido	-9.79214
‚ĖĀpeso	-9.7923
‚ĖĀwall	-9.79231
‚ĖĀp	-9.79254
‚ĖĀok	-9.79305
‚ĖĀpick	-9.79492
‚ĖĀleaving	-9.79601
‚ĖĀtwice	-9.79601
‚ĖĀsituation	-9.79601
‚ĖĀcompletamente	-9.79605
‚ĖĀanimals	-9.79705
‚ĖĀmar	-9.79719
‚ĖĀfishing	-9.79768
‚ĖĀvale	-9.79904
‚ĖĀdrinking	-9.7992
‚ĖĀboys	-9.79988
‚ĖĀwash	-9.80089
‚ĖĀcase	-9.8032
‚ĖĀopini√≥n	-9.80553
‚ĖĀpudiera	-9.80553
‚ĖĀvacation	-9.80554
‚ĖĀdesk	-9.8056
‚ĖĀprobablemente	-9.80568
‚ĖĀfinalmente	-9.80588
‚ĖĀsolve	-9.80607
‚ĖĀinvited	-9.80646
‚ĖĀdigas	-9.80789
‚ĖĀirme	-9.80829
‚ĖĀvisited	-9.80841
‚ĖĀsala	-9.80923
‚ĖĀarrive	-9.81004
‚ĖĀpromise	-9.81018
‚ĖĀdecision	-9.81088
‚ĖĀhermosa	-9.81161
‚ĖĀminuto	-9.81183
to	-9.81231
‚ĖĀresponder	-9.81251
turned	-9.81267
‚ĖĀplaya	-9.81421
‚ĖĀnormal	-9.81454
‚ĖĀdriving	-9.81514
‚ĖĀpar√≠s	-9.81515
‚ĖĀshare	-9.81516
‚ĖĀimposible	-9.81517
‚ĖĀtermin√≥	-9.81522
‚ĖĀalive	-9.8156
‚ĖĀllevaba	-9.81641
‚ĖĀsent√≥	-9.81658
‚ĖĀlago	-9.81952
‚ĖĀllev	-9.82018
‚ĖĀcambiar	-9.82234
‚ĖĀwinter	-9.82486
‚ĖĀocupada	-9.82489
‚ĖĀpap√°	-9.825
‚ĖĀbeach	-9.82504
‚ĖĀtrata	-9.8263
‚ĖĀpen	-9.82644
‚ĖĀayudarte	-9.82717
‚ĖĀclosed	-9.82757
‚ĖĀknown	-9.82879
‚ĖĀello	-9.82905
‚ĖĀkids	-9.83019
‚ĖĀvaso	-9.83458
‚ĖĀblue	-9.83466
‚ĖĀcuchillo	-9.83466
‚ĖĀdivertido	-9.83466
‚ĖĀsuppose	-9.83466
‚ĖĀtraffic	-9.83466
‚ĖĀexcuse	-9.83466
‚ĖĀworried	-9.83467
‚ĖĀinvierno	-9.83468
‚ĖĀaddress	-9.83473
‚ĖĀocurri√≥	-9.83475
‚ĖĀcompletely	-9.8348
‚ĖĀgrandfather	-9.83487
rank	-9.83742
‚ĖĀsecond	-9.84111
‚ĖĀpedir	-9.84122
‚ĖĀmountain	-9.84146
‚ĖĀseat	-9.84159
‚ĖĀresolver	-9.84166
puede	-9.84278
‚ĖĀcausa	-9.84284
‚ĖĀpapel	-9.84389
‚ĖĀboca	-9.84425
‚ĖĀtest	-9.84431
‚ĖĀpr√≥xima	-9.84456
‚ĖĀpieza	-9.84458
‚ĖĀduele	-9.84479
‚ĖĀcarro	-9.84544
aba	-9.84569
‚ĖĀlake	-9.84609
‚ĖĀsleeping	-9.84768
‚ĖĀmedio	-9.8509
‚ĖĀpeligroso	-9.85124
‚ĖĀmonta√Īa	-9.85153
‚ĖĀticket	-9.85154
‚ĖĀship	-9.85159
‚ĖĀshopping	-9.85456
‚ĖĀatr√°s	-9.85457
‚ĖĀknife	-9.85459
‚ĖĀmeses	-9.85662
‚ĖĀpena	-9.85801
‚ĖĀeggs	-9.85913
crees	-9.86117
‚ĖĀtriste	-9.86151
‚ĖĀkiss	-9.86233
‚ĖĀpase	-9.86384
‚ĖĀabroad	-9.86466
‚ĖĀkitchen	-9.86466
‚ĖĀlondres	-9.86466
‚ĖĀlondon	-9.8647
‚ĖĀhubo	-9.8647
‚ĖĀintentando	-9.86476
‚ĖĀmayor√≠a	-9.86499
‚ĖĀyounger	-9.86508
‚ĖĀcasado	-9.86794
‚ĖĀlearning	-9.86806
t√ļ	-9.87078
‚ĖĀweekend	-9.87172
‚ĖĀvoz	-9.87486
‚ĖĀwriting	-9.87486
‚ĖĀabri√≥	-9.87487
‚ĖĀcine	-9.87487
‚ĖĀairport	-9.87487
‚ĖĀcomido	-9.87487
‚ĖĀdesear√≠a	-9.87498
‚ĖĀest√°bamos	-9.87507
‚ĖĀvenido	-9.87509
‚ĖĀlamento	-9.87538
‚ĖĀvayas	-9.87576
‚ĖĀsinging	-9.87628
‚ĖĀpromised	-9.87645
‚ĖĀviajar	-9.87686
‚ĖĀmantener	-9.87731
‚ĖĀcapital	-9.88054
‚ĖĀhiciera	-9.88099
‚ĖĀesos	-9.88179
‚ĖĀguy	-9.88259
‚ĖĀworth	-9.8829
‚ĖĀfight	-9.8836
‚ĖĀllegu√©	-9.88517
‚ĖĀambos	-9.8852
‚ĖĀsuele	-9.8854
‚ĖĀper	-9.88681
‚ĖĀdiga	-9.88958
‚ĖĀhuevos	-9.89002
‚ĖĀless	-9.89279
ro	-9.89545
‚ĖĀexcept	-9.89558
‚ĖĀaeropuerto	-9.89559
‚ĖĀempieza	-9.89559
‚ĖĀwake	-9.89559
‚ĖĀabrigo	-9.89561
‚ĖĀsense	-9.89708
‚ĖĀtie	-9.89961
‚ĖĀbegin	-9.90378
‚ĖĀabrir	-9.9038
‚ĖĀdejes	-9.90466
‚ĖĀsimple	-9.9055
‚ĖĀserious	-9.90573
‚ĖĀimpossible	-9.90612
‚ĖĀcoat	-9.90612
‚ĖĀescritorio	-9.90612
‚ĖĀintent√≥	-9.90621
‚ĖĀcarry	-9.90635
‚ĖĀhiding	-9.90661
‚ĖĀideas	-9.90723
‚ĖĀpassed	-9.90765
‚ĖĀten√©s	-9.90781
‚ĖĀgrandes	-9.90802
‚ĖĀmanzanas	-9.90825
‚ĖĀrecordar	-9.90879
‚ĖĀdoubt	-9.90887
‚ĖĀthough	-9.90944
ya	-9.90963
quer√©s	-9.91191
‚ĖĀcocinar	-9.91291
‚ĖĀesas	-9.91313
‚ĖĀopinion	-9.91339
‚ĖĀmorir	-9.91356
tiene	-9.91359
‚ĖĀmachine	-9.9139
‚ĖĀsuccess	-9.91672
‚ĖĀmedicine	-9.91675
‚ĖĀcorriendo	-9.91676
‚ĖĀsigui√≥	-9.91679
‚ĖĀworse	-9.9171
‚ĖĀsitting	-9.91717
‚ĖĀdile	-9.91773
‚ĖĀtraje	-9.91795
‚ĖĀalso	-9.91803
‚ĖĀllaves	-9.92026
‚ĖĀapples	-9.92117
‚ĖĀsilla	-9.9251
‚ĖĀmanzana	-9.92533
‚ĖĀamable	-9.92671
‚ĖĀcaliente	-9.92751
‚ĖĀsoccer	-9.92751
‚ĖĀwritten	-9.92751
‚ĖĀhablo	-9.92754
‚ĖĀestuviera	-9.92754
‚ĖĀbailar	-9.92774
‚ĖĀsun	-9.92785
‚ĖĀsuelo	-9.92805
‚ĖĀrespecto	-9.92808
‚ĖĀlistening	-9.92947
‚ĖĀconsider	-9.93028
tion	-9.93317
‚ĖĀpareces	-9.93385
‚ĖĀpiece	-9.93635
‚ĖĀcontar	-9.93635
‚ĖĀbird	-9.93637
‚ĖĀafuera	-9.93668
‚ĖĀdesayuno	-9.93842
‚ĖĀhac√≠a	-9.93846
‚ĖĀtendr√°	-9.93885
‚ĖĀsaben	-9.93927
‚ĖĀchicos	-9.94296
‚ĖĀpartido	-9.94704
‚ĖĀalta	-9.94718
‚ĖĀclima	-9.94845
‚ĖĀbebe	-9.9491
‚ĖĀpropia	-9.94937
‚ĖĀsiguiente	-9.94937
‚ĖĀcielo	-9.94937
‚ĖĀtrat√≥	-9.94937
‚ĖĀfelices	-9.94941
‚ĖĀaquella	-9.94969
‚ĖĀfunciona	-9.95
‚ĖĀserio	-9.95018
‚ĖĀliked	-9.95274
para	-9.95281
‚ĖĀtaken	-9.95409
‚ĖĀgas	-9.95437
alguna	-9.95566
ha	-9.95649
‚ĖĀmensaje	-9.95817
‚ĖĀfotos	-9.95829
‚ĖĀrojo	-9.95843
‚ĖĀderecho	-9.9585
‚ĖĀlleno	-9.9587
‚ĖĀcount	-9.95932
‚ĖĀforeign	-9.96033
‚ĖĀchurch	-9.96048
‚ĖĀcoraz√≥n	-9.96048
‚ĖĀninguno	-9.96048
‚ĖĀdetr√°s	-9.96048
‚ĖĀjefe	-9.96051
‚ĖĀquedarme	-9.96106
‚ĖĀsupongo	-9.96136
‚ĖĀexpected	-9.96197
unque	-9.96203
‚ĖĀmatar	-9.96662
‚ĖĀpast	-9.96817
‚ĖĀpaciente	-9.9694
‚ĖĀmessage	-9.96969
‚ĖĀchair	-9.96992
‚ĖĀbrazo	-9.96993
‚ĖĀsmart	-9.97171
‚ĖĀiglesia	-9.97171
‚ĖĀsky	-9.97171
‚ĖĀmirando	-9.97194
‚ĖĀnoticias	-9.97237
‚ĖĀmonths	-9.97443
‚ĖĀwalking	-9.97504
‚ĖĀamerican	-9.97518
‚ĖĀcause	-9.97604
‚ĖĀdicen	-9.97626
‚ĖĀirse	-9.97627
‚ĖĀwaste	-9.97901
‚ĖĀperfect	-9.97922
‚ĖĀpublic	-9.97952
‚ĖĀtierra	-9.98095
‚ĖĀteach	-9.98132
‚ĖĀprecio	-9.98143
‚ĖĀhappens	-9.98205
‚ĖĀfrancia	-9.98308
‚ĖĀ√©ste	-9.98308
‚ĖĀocho	-9.98315
‚ĖĀescribi√≥	-9.98316
‚ĖĀolvid√≥	-9.9832
‚ĖĀfavorita	-9.98365
‚ĖĀball	-9.98373
‚ĖĀconfiar	-9.98408
‚ĖĀcomprado	-9.98509
‚ĖĀsalt	-9.98719
con	-9.98738
‚ĖĀgirls	-9.98746
‚ĖĀtorta	-9.99175
‚ĖĀkeys	-9.99195
‚ĖĀcaro	-9.99239
‚ĖĀfoot	-9.99354
‚ĖĀsave	-9.99368
‚ĖĀdiciendo	-9.99458
‚ĖĀviendo	-9.99461
‚ĖĀpescado	-9.9948
‚ĖĀcorrecto	-9.99666
‚ĖĀfrance	-9.9972
‚ĖĀpretend	-9.99879
‚ĖĀquer√©s	-9.99994
‚ĖĀlanguages	-10.0015
‚ĖĀhermanos	-10.0028
‚ĖĀquiera	-10.003
‚ĖĀqued√©	-10.0036
‚ĖĀanimal	-10.0043
‚ĖĀsentence	-10.0046
‚ĖĀhorse	-10.0048
‚ĖĀjoin	-10.0061
‚ĖĀempleo	-10.0062
‚ĖĀosaka	-10.0062
‚ĖĀshot	-10.0062
‚ĖĀbread	-10.0062
‚ĖĀeasily	-10.0062
‚ĖĀshop	-10.0063
‚ĖĀacross	-10.0063
‚ĖĀle√≠do	-10.0064
‚ĖĀrefused	-10.0067
‚ĖĀcorrer	-10.0085
‚ĖĀves	-10.0092
‚ĖĀamo	-10.0121
or	-10.0129
podr√≠a	-10.0132
‚ĖĀmil	-10.0138
‚ĖĀsmile	-10.0149
‚ĖĀllega	-10.0159
‚ĖĀchocolate	-10.0163
‚ĖĀfault	-10.0163
us	-10.0165
‚ĖĀnegro	-10.0166
‚ĖĀanciano	-10.0166
‚ĖĀcontento	-10.0166
‚ĖĀperi√≥dico	-10.0166
‚ĖĀdomingo	-10.0168
‚ĖĀir√©	-10.0171
‚ĖĀtras	-10.0174
‚ĖĀgun	-10.0175
‚ĖĀnecesario	-10.018
‚ĖĀcomiendo	-10.018
‚ĖĀchoose	-10.018
‚ĖĀnovio	-10.0181
‚ĖĀsegura	-10.0182
‚ĖĀcarefully	-10.0188
cia	-10.0194
‚ĖĀpared	-10.0206
‚ĖĀlend	-10.0214
‚ĖĀhappening	-10.0214
‚ĖĀcu√°l	-10.0246
‚ĖĀsounds	-10.0255
‚ĖĀpictures	-10.026
‚ĖĀlaw	-10.0274
‚ĖĀabierta	-10.0283
‚ĖĀamiga	-10.0286
‚ĖĀthousand	-10.0299
‚ĖĀboss	-10.0299
‚ĖĀsac√≥	-10.0299
‚ĖĀboyfriend	-10.03
‚ĖĀnovela	-10.03
‚ĖĀpoca	-10.03
‚ĖĀcomenz√≥	-10.0301
‚ĖĀnormalmente	-10.0303
‚ĖĀnecesitaba	-10.0307
‚ĖĀinside	-10.031
‚ĖĀdomingos	-10.031
‚ĖĀdejado	-10.0313
‚ĖĀest√©s	-10.0317
‚ĖĀreglas	-10.0337
‚ĖĀcream	-10.0345
‚ĖĀwarm	-10.0355
‚ĖĀsurprise	-10.0388
‚ĖĀnovel	-10.0396
‚ĖĀvoice	-10.0406
‚ĖĀvuelve	-10.0406
‚ĖĀpiso	-10.0406
‚ĖĀpizza	-10.0407
est	-10.0409
‚ĖĀbath	-10.0412
‚ĖĀsignifica	-10.0414
‚ĖĀalmorzar	-10.042
‚ĖĀhabl√≥	-10.042
‚ĖĀpueblo	-10.042
‚ĖĀquedarse	-10.0424
‚ĖĀremind	-10.0444
‚ĖĀquiet	-10.0479
‚ĖĀnaci√≥	-10.0501
‚ĖĀnoticia	-10.0534
‚ĖĀfuture	-10.0541
‚ĖĀtarta	-10.0541
‚ĖĀclaro	-10.0541
‚ĖĀsuena	-10.0542
‚ĖĀayud√≥	-10.0542
‚ĖĀvosotros	-10.0544
‚ĖĀsimplemente	-10.0545
‚ĖĀyours	-10.0549
‚ĖĀride	-10.0588
‚ĖĀhonest	-10.0614
‚ĖĀquedar	-10.0657
‚ĖĀpobre	-10.0657
‚ĖĀasiento	-10.0664
‚ĖĀcollege	-10.0665
‚ĖĀenemy	-10.0665
‚ĖĀhicieron	-10.0665
‚ĖĀchinese	-10.0665
‚ĖĀprisa	-10.0665
‚ĖĀsuddenly	-10.0666
‚ĖĀparar	-10.0666
‚ĖĀcampo	-10.0667
‚ĖĀevitar	-10.0667
‚ĖĀllegado	-10.0668
‚ĖĀcont√≥	-10.0672
‚ĖĀcooking	-10.0681
‚ĖĀpon	-10.0697
‚ĖĀusa	-10.0704
‚ĖĀpas	-10.0724
‚ĖĀechar	-10.0726
‚ĖĀverme	-10.0728
‚ĖĀcartas	-10.0728
‚ĖĀdate	-10.0731
iendo	-10.0734
acaso	-10.0741
‚ĖĀescrito	-10.0746
‚ĖĀc	-10.0752
‚ĖĀremain	-10.0772
‚ĖĀdifference	-10.0777
‚ĖĀhundred	-10.0783
‚ĖĀpresident	-10.0785
‚ĖĀencontrado	-10.079
‚ĖĀsomewhere	-10.0791
‚ĖĀslowly	-10.0791
‚ĖĀdem√°s	-10.0796
th	-10.0804
less	-10.0846
ncluso	-10.0885
‚ĖĀsign	-10.0887
‚ĖĀgustaba	-10.0895
‚ĖĀfat	-10.0897
‚ĖĀllegue	-10.0905
‚ĖĀbridge	-10.0911
‚ĖĀheavy	-10.0916
‚ĖĀcouple	-10.0916
‚ĖĀmarry	-10.0916
‚ĖĀpoliceman	-10.0917
‚ĖĀtranslate	-10.0917
‚ĖĀactually	-10.0917
‚ĖĀcita	-10.0918
‚ĖĀfear	-10.0919
‚ĖĀpresidente	-10.0921
‚ĖĀlaughed	-10.0925
‚ĖĀbeat	-10.0925
‚ĖĀsent√≠a	-10.0936
‚ĖĀfuimos	-10.0941
‚ĖĀvaria	-10.0942
‚ĖĀbuenos	-10.0958
‚ĖĀwor	-10.1
‚ĖĀescape	-10.103
‚ĖĀpuente	-10.1037
‚ĖĀhelado	-10.1038
‚ĖĀborracho	-10.104
‚ĖĀpropio	-10.1042
‚ĖĀnewspaper	-10.1042
‚ĖĀcaballo	-10.1043
‚ĖĀlloviendo	-10.1044
‚ĖĀempty	-10.1045
‚ĖĀeye	-10.1045
‚ĖĀacostumbrado	-10.1045
‚ĖĀmouth	-10.1047
‚ĖĀpesar	-10.1047
‚ĖĀam√©rica	-10.1048
‚ĖĀentered	-10.1054
‚ĖĀnone	-10.1056
‚ĖĀpescar	-10.1056
‚ĖĀshower	-10.1062
‚ĖĀstanding	-10.1064
‚ĖĀstolen	-10.1073
‚ĖĀdecirme	-10.1088
‚ĖĀgreen	-10.1101
‚ĖĀentiende	-10.1132
‚ĖĀama	-10.1134
‚ĖĀfix	-10.1162
‚ĖĀrock	-10.117
‚ĖĀregret	-10.1171
‚ĖĀaz√ļcar	-10.1174
‚ĖĀexperiencia	-10.1174
‚ĖĀfuturo	-10.1174
‚ĖĀearth	-10.1174
‚ĖĀnecessary	-10.1175
‚ĖĀidioma	-10.1175
‚ĖĀverdaderamente	-10.1175
‚ĖĀhumor	-10.118
bajo	-10.1182
‚ĖĀescribe	-10.1182
‚ĖĀlimpiar	-10.1193
‚ĖĀayudarme	-10.1196
in	-10.1196
‚ĖĀt	-10.1199
‚ĖĀgana	-10.1199
vimos	-10.1211
‚ĖĀaware	-10.1213
‚ĖĀreport	-10.1215
‚ĖĀescucha	-10.122
‚ĖĀvolver√©	-10.1221
‚ĖĀestudia	-10.1222
‚ĖĀcorrect	-10.1237
‚ĖĀbrothers	-10.1287
‚ĖĀexperience	-10.129
‚ĖĀquerr√≠a	-10.1304
‚ĖĀprison	-10.1304
‚ĖĀdej√©	-10.1306
‚ĖĀorgulloso	-10.1306
‚ĖĀda√Īo	-10.1306
‚ĖĀtwenty	-10.1306
‚ĖĀnervous	-10.1306
‚ĖĀp√ļblico	-10.1306
‚ĖĀfunny	-10.1306
‚ĖĀeight	-10.1307
‚ĖĀprueba	-10.1307
‚ĖĀmarido	-10.1307
‚ĖĀblood	-10.1307
‚ĖĀcheck	-10.1307
‚ĖĀcas√≥	-10.1307
‚ĖĀprice	-10.1308
‚ĖĀsmell	-10.1308
‚ĖĀsugar	-10.1308
‚ĖĀhabr√°	-10.1309
‚ĖĀfailed	-10.1314
‚ĖĀlarga	-10.1316
‚ĖĀllevo	-10.1317
‚ĖĀpaseo	-10.1321
‚ĖĀmoved	-10.133
‚ĖĀtoca	-10.136
‚ĖĀplans	-10.1372
√°s	-10.1389
‚ĖĀsemanas	-10.139
‚ĖĀsiente	-10.1403
‚ĖĀsent√≠	-10.142
‚ĖĀgerman	-10.1431
‚ĖĀenfermedad	-10.1432
‚ĖĀfly	-10.1432
‚ĖĀluna	-10.1436
‚ĖĀenfadado	-10.1437
‚ĖĀdurmiendo	-10.1439
‚ĖĀkyoto	-10.144
‚ĖĀbutton	-10.1442
‚ĖĀcorreo	-10.1449
‚ĖĀdientes	-10.1454
‚ĖĀley	-10.1479
‚ĖĀhar√°	-10.1544
‚ĖĀcompras	-10.1548
ought	-10.1569
‚ĖĀfall	-10.158
‚ĖĀp√°jaro	-10.158
‚ĖĀponga	-10.1584
‚ĖĀviste	-10.1603
‚ĖĀguys	-10.1609
‚ĖĀleaves	-10.1611
‚ĖĀsino	-10.1633
‚ĖĀhaces	-10.1668
‚ĖĀve√≠a	-10.1673
‚ĖĀeats	-10.1675
‚ĖĀseas	-10.1686
‚ĖĀdeep	-10.1707
‚ĖĀluego	-10.1711
‚ĖĀproyecto	-10.1711
‚ĖĀwallet	-10.1711
‚ĖĀbolsa	-10.1712
‚ĖĀblind	-10.1714
‚ĖĀenamorado	-10.1716
‚ĖĀfamoso	-10.1717
‚ĖĀbottle	-10.1718
‚ĖĀjoke	-10.1719
‚ĖĀsentado	-10.1719
‚ĖĀgift	-10.1722
‚ĖĀkissed	-10.1728
‚ĖĀdado	-10.1744
‚ĖĀdad	-10.1791
‚ĖĀclock	-10.181
‚ĖĀvario	-10.1814
‚ĖĀdecide	-10.1846
‚ĖĀenferma	-10.185
‚ĖĀstorm	-10.185
‚ĖĀveinte	-10.185
‚ĖĀneg√≥	-10.185
‚ĖĀgrew	-10.185
‚ĖĀzoo	-10.185
‚ĖĀtormenta	-10.1851
‚ĖĀdijeron	-10.1852
‚ĖĀwonderful	-10.1858
‚ĖĀcontacto	-10.1859
‚ĖĀdiferente	-10.186
‚ĖĀperfecto	-10.1866
‚ĖĀlist	-10.187
ting	-10.1881
‚ĖĀmeans	-10.1883
‚ĖĀbuenas	-10.1901
‚ĖĀstaying	-10.1929
‚ĖĀprestar	-10.1939
‚ĖĀespecial	-10.1981
co	-10.1983
‚ĖĀazul	-10.1984
‚ĖĀowe	-10.1985
‚ĖĀllegar√°	-10.1991
‚ĖĀcorbata	-10.1991
‚ĖĀmatem√°ticas	-10.1996
‚ĖĀagradable	-10.1997
‚ĖĀreceived	-10.1997
‚ĖĀviv√≠a	-10.2002
‚ĖĀpreocupado	-10.2002
‚ĖĀbother	-10.2017
‚ĖĀverlo	-10.2028
‚ĖĀllena	-10.2036
‚ĖĀdecirte	-10.2062
‚ĖĀmejores	-10.2081
‚ĖĀmurder	-10.212
‚ĖĀborrow	-10.2122
‚ĖĀattend	-10.2122
‚ĖĀdiscuss	-10.2124
‚ĖĀplanes	-10.2126
‚ĖĀvalor	-10.2127
‚ĖĀjackson	-10.2134
‚ĖĀstood	-10.2134
‚ĖĀtaught	-10.2134
‚ĖĀbeginning	-10.2134
‚ĖĀprometi√≥	-10.2134
‚ĖĀsinti√≥	-10.2135
‚ĖĀworst	-10.2135
‚ĖĀgrave	-10.2141
‚ĖĀnative	-10.2143
‚ĖĀbonita	-10.2145
‚ĖĀrecuerda	-10.2147
‚ĖĀbotella	-10.2148
‚ĖĀpaso	-10.2155
‚ĖĀherido	-10.2156
‚ĖĀfact	-10.2158
‚ĖĀking	-10.216
‚ĖĀvimos	-10.2223
‚ĖĀindia	-10.2238
‚ĖĀeurope	-10.2266
‚ĖĀspeech	-10.2271
‚ĖĀarma	-10.2274
‚ĖĀdespierto	-10.2279
‚ĖĀtuviera	-10.2279
‚ĖĀabuela	-10.2279
‚ĖĀoferta	-10.2279
‚ĖĀdiferencia	-10.2281
‚ĖĀsight	-10.2287
‚ĖĀsmiled	-10.2297
‚ĖĀigual	-10.2306
‚ĖĀcalm	-10.2326
‚ĖĀpone	-10.2331
‚ĖĀhang	-10.2341
‚ĖĀwatched	-10.2341
‚ĖĀtemo	-10.2382
‚ĖĀayude	-10.2393
‚ĖĀcuidar	-10.2396
‚ĖĀconoc√≠	-10.2411
‚ĖĀcharge	-10.2423
‚ĖĀcom√ļn	-10.2423
‚ĖĀdiscurso	-10.2426
‚ĖĀlevant√≥	-10.2426
‚ĖĀspring	-10.2426
‚ĖĀinformation	-10.2426
‚ĖĀinformaci√≥n	-10.2426
‚ĖĀdecidido	-10.2426
‚ĖĀplanning	-10.2426
‚ĖĀcommon	-10.2426
‚ĖĀinmediatamente	-10.2426
‚ĖĀquise	-10.2427
‚ĖĀsoup	-10.2427
‚ĖĀtratando	-10.2428
‚ĖĀfruit	-10.2437
‚ĖĀfilm	-10.2437
‚ĖĀbill	-10.2444
ieron	-10.2454
‚ĖĀbirds	-10.2454
‚ĖĀbar	-10.2459
urante	-10.247
ce	-10.2487
‚ĖĀparado	-10.2513
p	-10.2521
‚ĖĀyen	-10.2526
‚ĖĀalegr	-10.2542
‚ĖĀvillage	-10.2575
‚ĖĀeuropa	-10.2575
‚ĖĀllueve	-10.2575
‚ĖĀnueve	-10.2575
‚ĖĀbuilt	-10.2576
‚ĖĀtotalmente	-10.2576
‚ĖĀcre√≠a	-10.2578
‚ĖĀtop	-10.2578
‚ĖĀsopa	-10.2578
‚ĖĀaceptar	-10.2582
‚ĖĀpodr√°	-10.2582
‚ĖĀcambio	-10.2593
‚ĖĀline	-10.2598
‚ĖĀtrees	-10.2599
‚ĖĀdepende	-10.2612
‚ĖĀdios	-10.2618
‚ĖĀfit	-10.2619
‚ĖĀhaberlo	-10.2622
‚ĖĀfeelings	-10.2642
‚ĖĀdeje	-10.2658
‚ĖĀsucceed	-10.2714
‚ĖĀcrowd	-10.2716
‚ĖĀencima	-10.2727
‚ĖĀm√°quina	-10.2727
‚ĖĀtampoco	-10.2727
‚ĖĀshall	-10.2727
‚ĖĀassume	-10.2727
‚ĖĀroto	-10.2727
‚ĖĀenojado	-10.2727
‚ĖĀguapa	-10.2727
‚ĖĀsorprendi√≥	-10.2727
‚ĖĀneither	-10.2728
‚ĖĀanywhere	-10.2728
‚ĖĀmoon	-10.2728
‚ĖĀense√Ī√≥	-10.2729
‚ĖĀcierra	-10.273
‚ĖĀhago	-10.2733
‚ĖĀjunto	-10.2752
‚ĖĀtuyo	-10.2757
‚ĖĀvolver√°	-10.2766
‚ĖĀdan	-10.2823
‚ĖĀgrow	-10.283
‚ĖĀcom√≠	-10.2852
‚ĖĀsepa	-10.2867
‚ĖĀalem√°n	-10.288
‚ĖĀprimavera	-10.288
‚ĖĀrepente	-10.288
‚ĖĀsilencio	-10.288
‚ĖĀstudied	-10.288
‚ĖĀmintiendo	-10.288
‚ĖĀcheese	-10.2881
‚ĖĀpaz	-10.2881
‚ĖĀapartment	-10.2881
‚ĖĀsingle	-10.2888
‚ĖĀtype	-10.289
‚ĖĀsentimientos	-10.2892
‚ĖĀpicnic	-10.2897
‚ĖĀcarrera	-10.29
‚ĖĀenemigo	-10.2905
‚ĖĀrey	-10.2905
‚ĖĀodia	-10.2907
‚ĖĀplays	-10.291
‚ĖĀolvid√©	-10.2912
‚ĖĀresto	-10.292
‚ĖĀweeks	-10.2944
‚ĖĀpuedas	-10.2946
‚ĖĀhacen	-10.2952
‚ĖĀbear	-10.2976
eso	-10.2979
‚ĖĀabajo	-10.298
alguien	-10.2989
‚ĖĀdeserve	-10.3021
√°n	-10.3023
‚ĖĀusual	-10.3031
‚ĖĀexam	-10.3034
‚ĖĀconocido	-10.3037
‚ĖĀfuji	-10.3037
‚ĖĀproject	-10.3037
‚ĖĀslept	-10.3037
‚ĖĀsorpresa	-10.3037
‚ĖĀbot√≥n	-10.3037
‚ĖĀguilty	-10.3037
‚ĖĀrespect	-10.3038
‚ĖĀteeth	-10.3039
‚ĖĀquedarte	-10.3049
‚ĖĀlocked	-10.3051
‚ĖĀdarle	-10.3057
‚ĖĀrang	-10.3059
‚ĖĀsorprendido	-10.3062
‚ĖĀ√©sta	-10.3066
‚ĖĀlavar	-10.308
‚ĖĀgod	-10.3089
‚ĖĀandar	-10.3102
‚ĖĀfill	-10.3136
‚ĖĀalegra	-10.3136
‚ĖĀforgive	-10.3155
‚ĖĀbaja	-10.3155
‚ĖĀwelcome	-10.3181
‚ĖĀmenor	-10.319
‚ĖĀbosque	-10.3195
‚ĖĀyellow	-10.3195
‚ĖĀgrandmother	-10.3196
‚ĖĀgan√≥	-10.3196
‚ĖĀest√°is	-10.3196
‚ĖĀadelante	-10.3196
‚ĖĀtonto	-10.3197
‚ĖĀlentes	-10.3198
‚ĖĀrule	-10.3205
‚ĖĀweb	-10.3222
‚ĖĀdeseo	-10.3224
‚ĖĀpelota	-10.3229
‚ĖĀpainting	-10.3232
‚ĖĀcualquiera	-10.3233
‚ĖĀverde	-10.325
‚ĖĀlikely	-10.3279
‚ĖĀtengas	-10.3281
‚ĖĀleg	-10.3282
ver	-10.3295
‚ĖĀcards	-10.3301
‚ĖĀapologize	-10.3342
‚ĖĀfuneral	-10.3357
‚ĖĀhistory	-10.3357
‚ĖĀvuelto	-10.3357
‚ĖĀbike	-10.3357
‚ĖĀearlier	-10.3357
‚ĖĀmitad	-10.3357
‚ĖĀimmediately	-10.3357
hrew	-10.3357
‚ĖĀwedding	-10.3358
‚ĖĀprestado	-10.3359
‚ĖĀthrow	-10.336
‚ĖĀnine	-10.3372
‚ĖĀmom	-10.338
‚ĖĀsaturday	-10.3381
‚ĖĀpintura	-10.3386
‚ĖĀagreed	-10.3386
‚ĖĀsegundo	-10.3387
‚ĖĀquit√≥	-10.3392
‚ĖĀduda	-10.3408
‚ĖĀson√≥	-10.3413
cogi√≥	-10.3416
‚ĖĀolvides	-10.3418
‚ĖĀplayer	-10.3433
‚ĖĀdrinks	-10.3444
‚ĖĀpel√≠culas	-10.3487
‚ĖĀpocos	-10.3517
‚ĖĀj√≥venes	-10.3521
‚ĖĀvuestra	-10.3521
‚ĖĀfence	-10.3521
‚ĖĀresfriado	-10.3521
‚ĖĀseguridad	-10.3521
‚ĖĀintenci√≥n	-10.3522
‚ĖĀsoportar	-10.3523
‚ĖĀtomado	-10.3523
‚ĖĀcars	-10.3525
‚ĖĀtele	-10.3536
b	-10.3544
‚ĖĀesperanza	-10.3553
‚ĖĀfinger	-10.3557
‚ĖĀojo	-10.3561
‚ĖĀsabemos	-10.3605
r√©	-10.3636
‚ĖĀhacerte	-10.3637
‚ĖĀcrime	-10.3649
‚ĖĀbreath	-10.3658
‚ĖĀpertenece	-10.366
‚ĖĀcoger	-10.3675
‚ĖĀp√°jaros	-10.368
‚ĖĀconoc√≠a	-10.3685
‚ĖĀdespacio	-10.3687
‚ĖĀmedicina	-10.3687
‚ĖĀprisi√≥n	-10.3687
‚ĖĀahead	-10.3687
‚ĖĀclassroom	-10.3687
‚ĖĀpremio	-10.3688
‚ĖĀsatisfied	-10.3688
‚ĖĀboat	-10.3689
‚ĖĀolvidado	-10.3689
‚ĖĀheld	-10.3689
‚ĖĀescuchando	-10.3689
‚ĖĀtaller	-10.369
‚ĖĀposition	-10.3691
‚ĖĀculpable	-10.3691
‚ĖĀcerrar	-10.3695
‚ĖĀintentar	-10.3695
‚ĖĀgrupo	-10.3722
‚ĖĀadmit	-10.3727
‚ĖĀidiota	-10.3732
‚ĖĀstar	-10.3743
‚ĖĀtratar	-10.3767
‚ĖĀalarm	-10.3788
‚ĖĀrid	-10.3789
idad	-10.3831
1	-10.3846
‚ĖĀordenador	-10.385
‚ĖĀalemania	-10.3857
‚ĖĀcanad√°	-10.3857
‚ĖĀmultitud	-10.3857
‚ĖĀwoke	-10.3857
‚ĖĀoy√≥	-10.3857
‚ĖĀcruel	-10.3857
‚ĖĀmemoria	-10.3857
‚ĖĀhermoso	-10.3858
‚ĖĀdiario	-10.3858
‚ĖĀextra	-10.3859
‚ĖĀgermany	-10.3861
b√©is	-10.3868
‚ĖĀpainted	-10.387
‚ĖĀallowed	-10.387
‚ĖĀ√°rboles	-10.3873
‚ĖĀpicked	-10.3879
‚ĖĀreturned	-10.3884
‚ĖĀmuseo	-10.3889
‚ĖĀmuseum	-10.3889
f	-10.3893
‚ĖĀestudio	-10.3895
‚ĖĀvieja	-10.3895
‚ĖĀvuestro	-10.3898
‚ĖĀech	-10.3913
‚ĖĀotras	-10.3918
‚ĖĀfired	-10.392
‚ĖĀasking	-10.3952
‚ĖĀoro	-10.3958
‚ĖĀalcohol	-10.3959
‚ĖĀnegocios	-10.3972
‚ĖĀinteresa	-10.3981
‚ĖĀqueso	-10.4002
‚ĖĀspecial	-10.4005
‚ĖĀcomputador	-10.4009
‚ĖĀconvince	-10.4014
‚ĖĀfurniture	-10.4029
‚ĖĀizquierda	-10.4029
‚ĖĀpaciencia	-10.4029
‚ĖĀtr√°fico	-10.4029
‚ĖĀgust√≥	-10.4029
‚ĖĀvideo	-10.4029
‚ĖĀkioto	-10.403
‚ĖĀr√°pidamente	-10.403
‚ĖĀcansada	-10.403
‚ĖĀjuega	-10.4031
‚ĖĀladr√≥n	-10.4031
‚ĖĀdigo	-10.4031
‚ĖĀpaint	-10.4033
‚ĖĀfaster	-10.4034
‚ĖĀprobable	-10.4037
‚ĖĀharder	-10.4041
‚ĖĀtears	-10.4044
‚ĖĀnoticed	-10.4044
‚ĖĀpersonal	-10.4044
‚ĖĀlaugh	-10.4049
‚ĖĀdressed	-10.4061
‚ĖĀallow	-10.4062
‚ĖĀespalda	-10.4071
son	-10.4075
‚ĖĀtema	-10.408
‚ĖĀmiles	-10.4086
‚ĖĀenviar	-10.409
‚ĖĀhablan	-10.4104
‚ĖĀwears	-10.4114
‚ĖĀpeace	-10.4184
‚ĖĀsientes	-10.4203
‚ĖĀver√©	-10.4203
‚ĖĀashamed	-10.4205
‚ĖĀgafas	-10.4205
‚ĖĀuniversity	-10.4205
‚ĖĀbaj√≥	-10.4205
‚ĖĀgovernment	-10.4205
‚ĖĀquiso	-10.4205
‚ĖĀheadache	-10.4205
‚ĖĀcambiado	-10.4206
‚ĖĀraro	-10.4207
‚ĖĀoscuro	-10.4207
‚ĖĀinteresado	-10.4209
‚ĖĀbedroom	-10.4209
‚ĖĀavoid	-10.421
‚ĖĀt√≠a	-10.4211
‚ĖĀcovered	-10.4214
‚ĖĀcasarse	-10.4216
‚ĖĀvayamos	-10.4223
‚ĖĀdecid	-10.4225
‚ĖĀaunt	-10.4226
les	-10.4227
‚ĖĀhonesto	-10.423
‚ĖĀcorrecta	-10.4238
‚ĖĀamaba	-10.4241
‚ĖĀnervioso	-10.4245
‚ĖĀprincipio	-10.4246
‚ĖĀlistened	-10.4247
‚ĖĀlied	-10.4247
‚ĖĀroja	-10.4251
‚ĖĀcanada	-10.4258
‚ĖĀliar	-10.4267
‚ĖĀnuevos	-10.43
‚ĖĀforever	-10.4306
‚ĖĀtraer	-10.4326
‚ĖĀ100	-10.433
‚ĖĀmerece	-10.4331
‚ĖĀrains	-10.4334
‚ĖĀpod√©s	-10.4334
era	-10.4336
‚ĖĀenter	-10.4339
‚ĖĀstole	-10.4344
‚ĖĀellas	-10.4352
‚ĖĀfond	-10.4373
‚ĖĀsupport	-10.4383
‚ĖĀabsent	-10.4383
‚ĖĀarroz	-10.4383
‚ĖĀcourage	-10.4383
‚ĖĀescuch√≥	-10.4383
‚ĖĀvuelo	-10.4383
‚ĖĀfresh	-10.4383
‚ĖĀrice	-10.4383
‚ĖĀaprend√≠	-10.4383
‚ĖĀunfortunately	-10.4384
‚ĖĀsubject	-10.4384
‚ĖĀcaminando	-10.4384
‚ĖĀmostr√≥	-10.4385
‚ĖĀsonri√≥	-10.4385
‚ĖĀsoluci√≥n	-10.4385
‚ĖĀcomplaining	-10.4389
‚ĖĀgolpe√≥	-10.4392
‚ĖĀscared	-10.4393
‚ĖĀbuscar	-10.4399
‚ĖĀwashing	-10.4401
‚ĖĀvegetables	-10.4403
‚ĖĀpreferir√≠a	-10.442
‚ĖĀpair	-10.4425
‚ĖĀwood	-10.4434
‚ĖĀlevanta	-10.4452
‚ĖĀplatos	-10.4468
‚ĖĀjudge	-10.4542
‚ĖĀnotice	-10.4555
‚ĖĀwindows	-10.4559
‚ĖĀpastel	-10.4559
‚ĖĀluck	-10.4562
‚ĖĀbody	-10.4565
‚ĖĀcourse	-10.4565
‚ĖĀdelicious	-10.4565
‚ĖĀejercicio	-10.4565
‚ĖĀfriday	-10.4565
‚ĖĀintroduce	-10.4565
‚ĖĀpermiso	-10.4565
‚ĖĀsof√°	-10.4565
‚ĖĀviernes	-10.4565
‚ĖĀspanish	-10.4565
‚ĖĀboring	-10.4565
‚ĖĀbrush	-10.4565
‚ĖĀhorrible	-10.4565
‚ĖĀrobado	-10.4565
‚ĖĀprize	-10.4566
‚ĖĀdisappointed	-10.457
‚ĖĀarrested	-10.4573
‚ĖĀpreguntaba	-10.4574
bido	-10.4577
‚ĖĀtheater	-10.4584
‚ĖĀentera	-10.4593
‚ĖĀmissing	-10.4595
‚ĖĀisland	-10.4601
‚ĖĀpar√≥	-10.4606
‚ĖĀended	-10.4606
ciones	-10.4612
‚ĖĀmap	-10.4613
‚ĖĀring	-10.4615
‚ĖĀchino	-10.4617
‚ĖĀllamada	-10.4619
‚ĖĀchicas	-10.4621
‚ĖĀsoldiers	-10.4629
‚ĖĀsoldados	-10.463
‚ĖĀrent	-10.4631
mong	-10.4637
‚ĖĀprofesora	-10.4652
todav√≠a	-10.4702
‚ĖĀcorta	-10.4715
‚ĖĀsang	-10.4721
‚ĖĀnatural	-10.4741
‚ĖĀbare	-10.4745
‚ĖĀc√°ncer	-10.475
‚ĖĀencuentro	-10.475
‚ĖĀhobby	-10.475
‚ĖĀinnocent	-10.475
‚ĖĀjaponeses	-10.475
‚ĖĀpurpose	-10.475
‚ĖĀsonrisa	-10.475
‚ĖĀstraight	-10.475
‚ĖĀtruck	-10.475
‚ĖĀviento	-10.475
‚ĖĀgobierno	-10.475
‚ĖĀguste	-10.4751
‚ĖĀconsigui√≥	-10.4751
‚ĖĀllorando	-10.4751
‚ĖĀchicago	-10.4751
‚ĖĀhielo	-10.4752
‚ĖĀmiddle	-10.4752
‚ĖĀcentro	-10.4752
‚ĖĀinvite	-10.4753
‚ĖĀdesayunar	-10.4753
‚ĖĀcargo	-10.4756
‚ĖĀcancer	-10.4759
‚ĖĀex	-10.4766
‚ĖĀabre	-10.4777
‚ĖĀexplained	-10.4779
‚ĖĀwind	-10.4782
‚ĖĀraise	-10.4787
‚ĖĀlee	-10.4791
‚ĖĀcorto	-10.4799
‚ĖĀsuit	-10.4801
‚ĖĀpreparado	-10.4803
‚ĖĀtrampa	-10.4806
‚ĖĀtra	-10.4826
r√°	-10.4826
‚ĖĀsports	-10.4833
‚ĖĀconocen	-10.4847
‚ĖĀsacar	-10.485
‚ĖĀducha	-10.4851
‚ĖĀarreglar	-10.4855
‚ĖĀfamiliar	-10.4898
‚ĖĀpartir	-10.4915
‚ĖĀparecen	-10.4924
‚ĖĀpost	-10.4928
‚ĖĀaf	-10.4936
‚ĖĀheat	-10.4938
‚ĖĀaburrido	-10.4939
‚ĖĀjacket	-10.4939
‚ĖĀlicense	-10.4939
‚ĖĀsucedi√≥	-10.4939
‚ĖĀunderstood	-10.4939
‚ĖĀrecognize	-10.4939
‚ĖĀstick	-10.4939
‚ĖĀdropped	-10.4939
‚ĖĀprofundamente	-10.494
‚ĖĀlinda	-10.494
‚ĖĀbored	-10.4942
‚ĖĀactor	-10.4943
‚ĖĀrace	-10.4943
‚ĖĀyenes	-10.4947
‚ĖĀreached	-10.4947
‚ĖĀmadera	-10.4951
‚ĖĀdarme	-10.4968
‚ĖĀnuestras	-10.4974
‚ĖĀrara	-10.4992
‚ĖĀdiscutir	-10.4995
‚ĖĀcerrada	-10.4995
‚ĖĀfrase	-10.4995
‚ĖĀbol√≠grafo	-10.4996
‚ĖĀverdadero	-10.4998
‚ĖĀfruta	-10.4998
‚ĖĀpromesa	-10.4999
‚ĖĀpierna	-10.5
‚ĖĀflower	-10.5001
‚ĖĀcasada	-10.5004
‚ĖĀescaleras	-10.5018
‚ĖĀcd	-10.5024
‚ĖĀanswered	-10.5024
‚ĖĀbelongs	-10.5031
