.	-2.22544
<s>	0
</s>	0
<unk>	0
‚ĖĀa	-3.845
‚ĖĀtom	-3.86091
‚ĖĀi	-3.98283
'	-3.99879
?	-4.09425
‚ĖĀthe	-4.18917
‚ĖĀto	-4.23879
s	-4.31792
‚ĖĀyou	-4.38036
‚ĖĀde	-4.39257
‚ĖĀno	-4.47202
‚ĖĀque	-4.48672
‚ĖĀla	-4.63231
t	-4.73462
‚ĖĀ¬Ņ	-4.78824
‚ĖĀel	-4.80361
‚ĖĀme	-4.84953
‚ĖĀis	-4.85135
,	-4.88393
‚ĖĀhe	-4.98322
‚ĖĀen	-4.99319
‚ĖĀes	-5.04658
‚ĖĀun	-5.18979
‚ĖĀit	-5.29151
‚ĖĀin	-5.34791
‚ĖĀmary	-5.38031
‚ĖĀ	-5.39875
‚ĖĀof	-5.42933
‚ĖĀthat	-5.43468
‚ĖĀse	-5.48557
‚ĖĀwas	-5.52583
n	-5.5391
‚ĖĀ√©l	-5.59069
‚ĖĀdo	-5.61675
‚ĖĀlo	-5.6323
‚ĖĀhave	-5.67728
‚ĖĀuna	-5.68089
‚ĖĀthis	-5.6827
‚ĖĀmy	-5.69969
‚ĖĀpor	-5.727
‚ĖĀfor	-5.80102
‚ĖĀwe	-5.82446
‚ĖĀshe	-5.82612
‚ĖĀwhat	-5.86091
‚ĖĀsu	-5.88811
‚ĖĀmi	-5.92818
‚ĖĀcon	-5.94297
‚ĖĀlos	-5.94604
‚ĖĀdon	-5.95059
‚ĖĀcan	-5.95468
‚ĖĀest√°	-5.97325
‚ĖĀare	-5.99347
‚ĖĀbe	-6.00806
‚ĖĀle	-6.00951
‚ĖĀella	-6.02577
‚ĖĀhis	-6.03188
m	-6.05798
‚ĖĀdid	-6.07864
‚ĖĀyour	-6.08092
‚ĖĀon	-6.11838
‚ĖĀwith	-6.16154
‚ĖĀwant	-6.16249
‚ĖĀpara	-6.16253
‚ĖĀal	-6.18338
‚ĖĀhas	-6.19028
‚ĖĀand	-6.23826
‚ĖĀnot	-6.24843
‚ĖĀy	-6.25499
‚ĖĀte	-6.26089
‚ĖĀlike	-6.26836
‚ĖĀknow	-6.29962
‚ĖĀm√°s	-6.30564
‚ĖĀlas	-6.30752
‚ĖĀat	-6.38056
‚ĖĀhim	-6.38812
‚ĖĀthere	-6.46757
‚ĖĀgo	-6.47442
re	-6.49309
‚ĖĀthey	-6.49517
‚ĖĀtu	-6.5116
d	-6.51647
‚ĖĀyo	-6.53814
‚ĖĀher	-6.53982
ll	-6.54781
‚ĖĀqu√©	-6.56684
√≥	-6.58829
‚ĖĀwill	-6.63602
‚ĖĀtime	-6.66554
‚ĖĀestoy	-6.67119
‚ĖĀhow	-6.68765
‚ĖĀmuy	-6.69281
ed	-6.70159
‚ĖĀesta	-6.71563
a	-6.71782
‚ĖĀvery	-6.71836
‚ĖĀhad	-6.72161
‚ĖĀeso	-6.73184
‚ĖĀeste	-6.73476
‚ĖĀtiene	-6.73805
ve	-6.74935
‚ĖĀall	-6.77218
‚ĖĀdel	-6.78427
‚ĖĀhere	-6.78876
‚ĖĀestaba	-6.79403
‚ĖĀup	-6.79794
‚ĖĀabout	-6.79962
‚ĖĀquiero	-6.82263
‚ĖĀsi	-6.83144
‚ĖĀthink	-6.83206
qu√©	-6.83323
‚ĖĀtengo	-6.84524
!	-6.85201
‚ĖĀfue	-6.85299
‚ĖĀcasa	-6.8656
‚ĖĀaqu√≠	-6.87133
‚ĖĀget	-6.89329
‚ĖĀout	-6.90543
‚ĖĀwhen	-6.90731
‚ĖĀas	-6.91831
‚ĖĀhacer	-6.92044
ing	-6.93038
‚ĖĀfrom	-6.93427
te	-6.93529
‚ĖĀcomo	-6.94189
‚ĖĀif	-6.96062
‚ĖĀwere	-6.98624
‚ĖĀwho	-6.99544
‚ĖĀone	-6.997
‚ĖĀson	-7.0002
‚ĖĀcome	-7.01072
‚ĖĀha	-7.02497
‚ĖĀan	-7.04963
‚ĖĀcould	-7.0508
‚ĖĀtodo	-7.05334
‚ĖĀalgo	-7.0588
‚ĖĀesto	-7.07295
‚ĖĀdoesn	-7.07625
‚ĖĀgoing	-7.08032
‚ĖĀwould	-7.0835
‚ĖĀby	-7.08872
‚ĖĀtiempo	-7.0899
‚ĖĀgusta	-7.11783
‚ĖĀwhy	-7.12273
‚ĖĀsee	-7.12295
o	-7.13432
‚ĖĀgood	-7.13524
‚ĖĀfavor	-7.14235
‚ĖĀtan	-7.17272
‚ĖĀir	-7.18953
‚ĖĀplease	-7.1903
‚ĖĀshould	-7.19374
‚ĖĀso	-7.20282
‚ĖĀnada	-7.20474
‚ĖĀjust	-7.20717
‚ĖĀtodos	-7.21281
‚ĖĀpuedo	-7.21719
‚ĖĀbeen	-7.21877
‚ĖĀneed	-7.21944
‚ĖĀera	-7.22085
‚ĖĀhay	-7.22313
‚ĖĀwhere	-7.22406
‚ĖĀlet	-7.23535
‚ĖĀcuando	-7.24359
‚ĖĀboston	-7.24728
‚ĖĀtell	-7.25131
‚ĖĀvez	-7.25249
‚ĖĀbien	-7.27356
‚ĖĀmucho	-7.27513
‚ĖĀhelp	-7.29414
mos	-7.29822
‚ĖĀmore	-7.29825
‚ĖĀpuede	-7.3142
‚ĖĀbut	-7.33157
‚ĖĀnow	-7.33916
‚ĖĀthan	-7.34657
‚ĖĀnever	-7.36261
por	-7.36311
‚ĖĀellos	-7.36498
‚ĖĀser	-7.36782
‚ĖĀus	-7.37025
‚ĖĀcar	-7.3713
es	-7.37144
‚ĖĀs√©	-7.38113
‚ĖĀsome	-7.38769
‚ĖĀsolo	-7.38802
me	-7.39601
‚ĖĀsomething	-7.39816
‚ĖĀgot	-7.40222
‚ĖĀtoo	-7.41246
‚ĖĀtake	-7.41295
‚ĖĀma√Īana	-7.42352
‚ĖĀnunca	-7.42439
‚ĖĀday	-7.43027
‚ĖĀam	-7.44179
‚ĖĀmuch	-7.44335
‚ĖĀlast	-7.44447
‚ĖĀtrabajo	-7.44674
‚ĖĀ¬°	-7.45948
‚ĖĀcreo	-7.47146
‚ĖĀmoney	-7.47982
‚ĖĀhome	-7.4958
‚ĖĀwork	-7.50291
‚ĖĀahora	-7.50738
‚ĖĀdijo	-7.50928
‚ĖĀpeople	-7.51116
‚ĖĀdinero	-7.51503
‚ĖĀsus	-7.51785
‚ĖĀhablar	-7.52544
‚ĖĀya	-7.53732
‚ĖĀdos	-7.53821
‚ĖĀhab√≠a	-7.5466
√©	-7.55648
‚ĖĀpero	-7.56078
‚ĖĀtom√°s	-7.56559
‚ĖĀback	-7.57801
‚ĖĀd√≠a	-7.61266
‚ĖĀsoy	-7.6219
‚ĖĀour	-7.63099
‚ĖĀhace	-7.63261
‚ĖĀhouse	-7.63308
‚ĖĀreally	-7.63537
‚ĖĀsiempre	-7.63753
‚ĖĀbook	-7.6417
‚ĖĀnos	-7.64303
‚ĖĀwent	-7.64318
‚ĖĀese	-7.64483
‚ĖĀmany	-7.6477
‚ĖĀest√°n	-7.64831
‚ĖĀsaid	-7.65293
‚ĖĀlibro	-7.65343
‚ĖĀtold	-7.65628
‚ĖĀmust	-7.65962
‚ĖĀo	-7.66481
‚ĖĀgive	-7.67217
‚ĖĀany	-7.68083
‚ĖĀpoco	-7.68337
‚ĖĀanything	-7.69031
‚ĖĀman	-7.69489
‚ĖĀlot	-7.69888
‚ĖĀhoy	-7.70032
‚ĖĀhaber	-7.70155
‚ĖĀtoday	-7.71042
‚ĖĀthought	-7.71111
‚ĖĀeat	-7.71251
‚ĖĀsay	-7.71527
‚ĖĀdoes	-7.71744
‚ĖĀmake	-7.7187
‚ĖĀquiere	-7.71969
‚ĖĀvoy	-7.7208
‚ĖĀschool	-7.72198
‚ĖĀroom	-7.72255
‚ĖĀnew	-7.72302
‚ĖĀonly	-7.72884
‚ĖĀva	-7.73068
‚ĖĀmejor	-7.73411
‚ĖĀfrench	-7.73515
‚ĖĀnadie	-7.7388
‚ĖĀver	-7.73925
‚ĖĀtwo	-7.74486
‚ĖĀesa	-7.75208
‚ĖĀmade	-7.75606
‚ĖĀalways	-7.75835
ta	-7.76178
‚ĖĀt√ļ	-7.76387
‚ĖĀa√Īos	-7.76531
ly	-7.76851
‚ĖĀestar	-7.77456
‚ĖĀspeak	-7.77574
no	-7.77589
‚ĖĀfather	-7.77832
‚ĖĀright	-7.77946
‚ĖĀlong	-7.77957
‚ĖĀidea	-7.78188
‚ĖĀtarde	-7.78212
se	-7.78298
e	-7.784
‚ĖĀjohn	-7.78845
‚ĖĀsabe	-7.79134
‚ĖĀfranc√©s	-7.79483
‚ĖĀquer√≠a	-7.79635
‚ĖĀdemasiado	-7.7974
‚ĖĀpadre	-7.8
‚ĖĀmar√≠a	-7.80257
‚ĖĀ"	-7.81363
‚ĖĀthree	-7.83004
‚ĖĀevery	-7.83156
‚ĖĀten√≠a	-7.83361
‚ĖĀparece	-7.83689
‚ĖĀmay	-7.83719
‚ĖĀlove	-7.8402
‚ĖĀhizo	-7.84207
‚ĖĀold	-7.84335
‚ĖĀantes	-7.8551
‚ĖĀtienes	-7.86127
‚ĖĀtres	-7.87187
‚ĖĀmis	-7.87279
‚ĖĀest√°s	-7.87887
‚ĖĀwell	-7.87905
‚ĖĀnight	-7.88041
‚ĖĀdeber√≠a	-7.88601
‚ĖĀstill	-7.89162
‚ĖĀwanted	-7.89271
‚ĖĀoff	-7.89467
‚ĖĀlook	-7.89783
‚ĖĀtomorrow	-7.9159
‚ĖĀnoche	-7.91956
-	-7.92025
‚ĖĀtalk	-7.92736
‚ĖĀbefore	-7.92755
‚ĖĀwon	-7.929
‚ĖĀasked	-7.93142
‚ĖĀhora	-7.93679
d√≥nde	-7.93905
‚ĖĀover	-7.95086
‚ĖĀput	-7.95447
‚ĖĀsin	-7.95597
‚ĖĀleft	-7.95725
‚ĖĀusted	-7.95999
‚ĖĀway	-7.96448
‚ĖĀdog	-7.96779
‚ĖĀeres	-7.97021
r	-7.97217
‚ĖĀsobre	-7.97396
‚ĖĀor	-7.98127
‚ĖĀleave	-7.98285
‚ĖĀlittle	-7.9863
‚ĖĀti	-7.99534
‚ĖĀnothing	-8.00038
‚ĖĀm√≠	-8.00071
‚ĖĀverdad	-8.00196
‚ĖĀjob	-8.00213
‚ĖĀuno	-8.00218
‚ĖĀsaw	-8.00514
‚ĖĀhombre	-8.00972
‚ĖĀayer	-8.00992
‚ĖĀperro	-8.01134
‚ĖĀcomer	-8.01309
‚ĖĀagain	-8.0145
‚ĖĀyesterday	-8.01462
y	-8.01504
‚ĖĀestado	-8.01907
‚ĖĀafter	-8.02102
c√≥mo	-8.02397
‚ĖĀlive	-8.02406
‚ĖĀinto	-8.02682
‚ĖĀdown	-8.04053
‚ĖĀpuedes	-8.04127
‚ĖĀbetter	-8.04377
‚ĖĀyears	-8.04472
‚ĖĀdebe	-8.04834
‚ĖĀvida	-8.05011
‚ĖĀenglish	-8.05866
‚ĖĀeverything	-8.06034
‚ĖĀmother	-8.06202
qui√©n	-8.0657
‚ĖĀnecesito	-8.06877
‚ĖĀnuevo	-8.06948
‚ĖĀalguna	-8.07111
‚ĖĀfind	-8.07119
‚ĖĀingl√©s	-8.0755
‚ĖĀbuy	-8.07563
‚ĖĀstay	-8.07835
‚ĖĀread	-8.09398
‚ĖĀcame	-8.09589
‚ĖĀd√≠as	-8.09615
le	-8.0989
‚ĖĀhappy	-8.10301
do	-8.10734
‚ĖĀplay	-8.10875
‚ĖĀfirst	-8.11353
‚ĖĀcoche	-8.12401
ok	-8.1355
‚ĖĀdecir	-8.13798
‚ĖĀnext	-8.1385
‚ĖĀgente	-8.14032
‚ĖĀtodav√≠a	-8.14077
‚ĖĀmismo	-8.14409
‚ĖĀhecho	-8.14414
‚ĖĀlife	-8.15121
‚ĖĀtenemos	-8.15146
‚ĖĀnosotros	-8.15306
‚ĖĀother	-8.15518
‚ĖĀunderstand	-8.15603
‚ĖĀproblema	-8.15791
‚ĖĀbelieve	-8.15853
‚ĖĀchildren	-8.16228
‚ĖĀas√≠	-8.16562
‚ĖĀask	-8.17392
‚ĖĀmadre	-8.18506
‚ĖĀgustar√≠a	-8.1924
cu√°l	-8.19327
‚ĖĀhard	-8.19404
‚ĖĀalguien	-8.19864
‚ĖĀpens√©	-8.2001
‚ĖĀthem	-8.20181
‚ĖĀsemana	-8.20845
‚ĖĀthese	-8.21146
‚ĖĀstop	-8.21866
‚ĖĀcall	-8.21953
‚ĖĀplan	-8.22644
‚ĖĀkeep	-8.22834
mente	-8.22863
‚ĖĀbought	-8.2332
‚ĖĀmorning	-8.23916
‚ĖĀfriends	-8.23934
on	-8.24233
‚ĖĀproblem	-8.24473
‚ĖĀwants	-8.24665
‚ĖĀotra	-8.24851
‚ĖĀdoor	-8.24965
‚ĖĀsab√≠a	-8.25024
‚ĖĀname	-8.25484
‚ĖĀhabitaci√≥n	-8.25527
‚ĖĀused	-8.2593
‚ĖĀbuen	-8.26312
‚ĖĀpuerta	-8.26331
‚ĖĀpasado	-8.26357
‚ĖĀquieres	-8.26365
‚ĖĀfeel	-8.26405
‚ĖĀtheir	-8.26667
‚ĖĀestamos	-8.26864
‚ĖĀdoing	-8.27676
‚ĖĀever	-8.27746
‚ĖĀescuela	-8.27786
‚ĖĀdeber√≠as	-8.28238
‚ĖĀaway	-8.28891
g√ļn	-8.2904
lo	-8.29082
‚ĖĀdespu√©s	-8.29251
‚ĖĀfriend	-8.29612
‚ĖĀd√≥nde	-8.29711
cu√°nto	-8.30262
‚ĖĀpodr√≠a	-8.30564
‚ĖĀgave	-8.30748
‚ĖĀdoctor	-8.31063
‚ĖĀcosas	-8.31311
‚ĖĀsoon	-8.31452
‚ĖĀcasi	-8.31813
‚ĖĀqui√©n	-8.31985
‚ĖĀmundo	-8.32464
‚ĖĀlate	-8.32481
‚ĖĀ1	-8.32819
‚ĖĀhappened	-8.33197
‚ĖĀamigos	-8.33613
‚ĖĀsure	-8.34323
‚ĖĀni√Īos	-8.35658
‚ĖĀremember	-8.35674
‚ĖĀfeliz	-8.36012
‚ĖĀbus	-8.36597
‚ĖĀfuera	-8.36839
‚ĖĀayuda	-8.369
‚ĖĀsaber	-8.3695
‚ĖĀlost	-8.37243
‚ĖĀshow	-8.37503
‚ĖĀveces	-8.37599
‚ĖĀall√≠	-8.37645
‚ĖĀhacerlo	-8.37706
‚ĖĀdif√≠cil	-8.3776
‚ĖĀa√Īo	-8.3782
‚ĖĀalready	-8.38288
‚ĖĀtus	-8.3841
‚ĖĀyear	-8.38414
cu√°ndo	-8.3874
‚ĖĀc√≥mo	-8.38915
‚ĖĀpronto	-8.39448
‚ĖĀsea	-8.39831
‚ĖĀauto	-8.39964
‚ĖĀotro	-8.40514
‚ĖĀenough	-8.40621
‚ĖĀalone	-8.40631
‚ĖĀni√Īo	-8.40751
‚ĖĀboy	-8.40757
‚ĖĀturn	-8.40913
‚ĖĀwater	-8.40998
‚ĖĀni	-8.41162
‚ĖĀteacher	-8.41246
‚ĖĀweek	-8.41481
‚ĖĀmarried	-8.41571
‚ĖĀheard	-8.41736
√°	-8.42062
‚ĖĀwithout	-8.42777
."	-8.42954
ble	-8.42971
‚ĖĀeven	-8.42986
‚ĖĀbest	-8.43141
‚ĖĀseguro	-8.43197
‚ĖĀagua	-8.43487
‚ĖĀwrong	-8.43496
‚ĖĀcomprar	-8.43516
‚ĖĀmenos	-8.43561
‚ĖĀbuena	-8.43823
‚ĖĀdio	-8.43962
‚ĖĀdesde	-8.44001
‚ĖĀbad	-8.44192
‚ĖĀbusy	-8.44264
‚ĖĀamigo	-8.44411
‚ĖĀmal	-8.44677
‚ĖĀmuchos	-8.4473
‚ĖĀbeautiful	-8.44965
cause	-8.44975
‚ĖĀbed	-8.4499
‚ĖĀrealmente	-8.45507
‚ĖĀhear	-8.45653
‚ĖĀtry	-8.46112
‚ĖĀcold	-8.46212
‚ĖĀoften	-8.46216
‚ĖĀfound	-8.46326
‚ĖĀthings	-8.46457
que	-8.46631
‚ĖĀlooking	-8.46901
‚ĖĀvisto	-8.46957
‚ĖĀcomida	-8.47461
‚ĖĀsame	-8.48225
‚ĖĀwait	-8.48254
‚ĖĀparty	-8.48492
‚ĖĀah√≠	-8.48736
‚ĖĀvi	-8.48752
‚ĖĀdone	-8.49182
‚ĖĀconmigo	-8.49247
‚ĖĀnuestro	-8.49248
‚ĖĀthing	-8.49249
‚ĖĀciudad	-8.49266
‚ĖĀhabla	-8.49281
‚ĖĀpod√≠a	-8.50804
0	-8.50988
‚ĖĀpersona	-8.51197
‚ĖĀfood	-8.5138
puedo	-8.51385
‚ĖĀvino	-8.51385
‚ĖĀseen	-8.51462
‚ĖĀbrother	-8.51625
de	-8.51725
‚ĖĀs√≥lo	-8.51857
‚ĖĀnombre	-8.519
cada	-8.5196
‚ĖĀlooks	-8.52142
‚ĖĀtrain	-8.52341
‚ĖĀten	-8.52466
‚ĖĀperson	-8.53306
‚ĖĀbig	-8.5345
‚ĖĀtodas	-8.53716
‚ĖĀgran	-8.53733
‚ĖĀeveryone	-8.53993
‚ĖĀuse	-8.54261
‚ĖĀknew	-8.54262
‚ĖĀpersonas	-8.54528
‚ĖĀhermano	-8.54604
‚ĖĀcaf√©	-8.54804
‚ĖĀanswer	-8.54941
‚ĖĀtener	-8.55727
‚ĖĀfiesta	-8.55738
‚ĖĀvas	-8.55795
‚ĖĀhope	-8.55843
‚ĖĀopen	-8.5588
‚ĖĀtired	-8.55909
‚ĖĀtren	-8.56109
‚ĖĀcoffee	-8.56174
en	-8.56601
‚ĖĀhotel	-8.56662
‚ĖĀdice	-8.57009
‚ĖĀknows	-8.57311
‚ĖĀbeing	-8.57671
‚ĖĀtoda	-8.57756
‚ĖĀwish	-8.5778
‚ĖĀtrue	-8.58146
‚ĖĀaustralia	-8.58908
‚ĖĀwhile	-8.58972
‚ĖĀcontigo	-8.59256
‚ĖĀdrink	-8.59335
‚ĖĀlugar	-8.59826
‚ĖĀsomeone	-8.5983
‚ĖĀlearn	-8.59898
‚ĖĀletter	-8.59979
‚ĖĀcarta	-8.60107
‚ĖĀhaciendo	-8.60115
‚ĖĀwatch	-8.60119
‚ĖĀlikes	-8.60535
‚ĖĀsuficiente	-8.60581
‚ĖĀaround	-8.60688
tuvo	-8.60969
‚ĖĀjapan	-8.61556
‚ĖĀtanto	-8.61765
‚ĖĀprofesor	-8.61927
‚ĖĀwhich	-8.62142
‚ĖĀonce	-8.62183
‚ĖĀjap√≥n	-8.62435
‚ĖĀles	-8.62728
‚ĖĀgirl	-8.62921
‚ĖĀyet	-8.63325
‚ĖĀcama	-8.63333
‚ĖĀclase	-8.63517
‚ĖĀpolic√≠a	-8.6412
‚ĖĀsalir	-8.64217
‚ĖĀacerca	-8.64364
‚ĖĀpay	-8.64401
‚ĖĀhospital	-8.6444
‚ĖĀleer	-8.6452
‚ĖĀsleep	-8.65828
‚ĖĀcuenta	-8.65964
‚ĖĀworld	-8.66024
‚ĖĀmind	-8.66032
‚ĖĀbueno	-8.66076
is	-8.66775
‚ĖĀmuchas	-8.66786
‚ĖĀfew	-8.66941
‚ĖĀbooks	-8.66995
‚ĖĀnuestra	-8.67194
‚ĖĀgrande	-8.67216
‚ĖĀlibros	-8.67726
‚ĖĀmomento	-8.67902
‚ĖĀkind	-8.68088
‚ĖĀdied	-8.68332
most	-8.68589
‚ĖĀown	-8.68715
‚ĖĀplace	-8.68881
‚ĖĀdays	-8.68931
‚ĖĀstudy	-8.6902
‚ĖĀwrite	-8.69401
‚ĖĀdiez	-8.69746
‚ĖĀcare	-8.70188
‚ĖĀmost	-8.70551
ndo	-8.70646
‚ĖĀthose	-8.70697
‚ĖĀtruth	-8.70697
‚ĖĀyoung	-8.70763
‚ĖĀsister	-8.71013
‚ĖĀeach	-8.71658
‚ĖĀpas√≥	-8.717
ther	-8.71786
‚ĖĀcerca	-8.72246
‚ĖĀanother	-8.72305
‚ĖĀhermana	-8.72314
‚ĖĀparents	-8.72327
‚ĖĀtalking	-8.72514
‚ĖĀr√°pido	-8.72633
‚ĖĀwalk	-8.72759
‚ĖĀsiento	-8.72959
‚ĖĀlunch	-8.73279
‚ĖĀseems	-8.73324
ando	-8.73497
‚ĖĀtel√©fono	-8.73939
‚ĖĀtv	-8.73939
‚ĖĀespero	-8.73985
est√°s	-8.73988
‚ĖĀfamily	-8.74269
‚ĖĀlunes	-8.74269
‚ĖĀgetting	-8.74306
‚ĖĀanyone	-8.74603
‚ĖĀhappen	-8.74759
‚ĖĀproblemas	-8.74956
‚ĖĀlooked	-8.75214
‚ĖĀpadres	-8.75258
‚ĖĀhijo	-8.75313
‚ĖĀvive	-8.75419
‚ĖĀgreat	-8.75603
‚ĖĀhistoria	-8.7566
‚ĖĀmonday	-8.76014
os	-8.76184
‚ĖĀafraid	-8.76272
‚ĖĀfui	-8.76536
‚ĖĀtried	-8.76611
‚ĖĀdej√≥	-8.76633
‚ĖĀfamilia	-8.76744
‚ĖĀpudo	-8.76952
‚ĖĀearly	-8.76954
‚ĖĀago	-8.77158
‚ĖĀsido	-8.77161
‚ĖĀboth	-8.77227
‚ĖĀanoche	-8.7731
‚ĖĀa√ļn	-8.77357
‚ĖĀhate	-8.77732
‚ĖĀvamos	-8.77842
‚ĖĀmujer	-8.77908
until	-8.78071
‚ĖĀmine	-8.78184
‚ĖĀrain	-8.78522
‚ĖĀduran	-8.78579
tienes	-8.78772
‚ĖĀtienen	-8.78939
‚ĖĀtambi√©n	-8.79011
‚ĖĀtrabajar	-8.79187
‚ĖĀvivir	-8.79198
‚ĖĀpuso	-8.79364
‚ĖĀjoven	-8.79549
‚ĖĀdifficult	-8.79667
‚ĖĀjugar	-8.79693
‚ĖĀacuerdo	-8.79707
‚ĖĀhoras	-8.7995
‚ĖĀtogether	-8.80062
‚ĖĀcosa	-8.80168
‚ĖĀgustan	-8.80388
‚ĖĀvenir	-8.80767
‚ĖĀnueva	-8.80854
‚ĖĀmayor	-8.81045
‚ĖĀchild	-8.8111
‚ĖĀdinner	-8.81463
‚ĖĀcat	-8.81558
‚ĖĀelse	-8.81629
‚ĖĀestaban	-8.81913
‚ĖĀwife	-8.82181
‚ĖĀcountry	-8.82894
‚ĖĀmuri√≥	-8.82895
l	-8.83135
‚ĖĀcoming	-8.83276
‚ĖĀsince	-8.84316
‚ĖĀangry	-8.84346
‚ĖĀaprender	-8.84506
‚ĖĀentre	-8.84691
‚ĖĀcinco	-8.84713
‚ĖĀdonde	-8.84723
quieres	-8.84781
‚ĖĀdije	-8.85064
‚ĖĀfavorite	-8.85081
‚ĖĀnadar	-8.85742
‚ĖĀtomar	-8.85861
‚ĖĀhurt	-8.8604
‚ĖĀdejar	-8.86084
‚ĖĀparte	-8.86095
‚ĖĀhimself	-8.86192
‚ĖĀyourself	-8.86192
‚ĖĀhice	-8.86192
‚ĖĀhan	-8.86251
‚ĖĀpregunta	-8.864
‚ĖĀencontrar	-8.86664
puedes	-8.86961
‚ĖĀhours	-8.8702
‚ĖĀmano	-8.87052
‚ĖĀhaven	-8.87309
‚ĖĀquestion	-8.87412
‚ĖĀmesa	-8.8742
‚ĖĀplaying	-8.87518
‚ĖĀaccidente	-8.8758
‚ĖĀnobody	-8.87693
‚ĖĀfive	-8.87729
‚ĖĀwouldn	-8.87755
‚ĖĀmeeting	-8.88015
‚ĖĀocupado	-8.88692
‚ĖĀmight	-8.88833
‚ĖĀtable	-8.88855
‚ĖĀphone	-8.89085
‚ĖĀbastante	-8.89602
‚ĖĀtemprano	-8.89602
‚ĖĀhand	-8.89767
‚ĖĀmenudo	-8.89992
‚ĖĀviene	-8.90247
‚ĖĀgato	-8.90249
‚ĖĀmatter	-8.90252
‚ĖĀmeet	-8.90303
?"	-8.90356
‚ĖĀpiano	-8.90375
‚ĖĀtelevisi√≥n	-8.90375
‚ĖĀayudar	-8.90424
‚ĖĀpasar	-8.90489
‚ĖĀeverybody	-8.90765
‚ĖĀllegar	-8.90768
‚ĖĀmucha	-8.90797
‚ĖĀreading	-8.90977
‚ĖĀpolice	-8.91544
‚ĖĀeasy	-8.91547
‚ĖĀsorry	-8.91549
‚ĖĀsuch	-8.91567
‚ĖĀgracias	-8.91585
‚ĖĀaccident	-8.9172
has	-8.91834
‚ĖĀmonth	-8.92233
‚ĖĀestudiar	-8.92296
‚ĖĀvolver	-8.92507
‚ĖĀf√°cil	-8.92636
‚ĖĀnecesita	-8.92717
‚ĖĀdormir	-8.92741
‚ĖĀs√≠	-8.92783
‚ĖĀeating	-8.9345
‚ĖĀpidi√≥	-8.93531
‚ĖĀcamino	-8.93532
‚ĖĀunder	-8.93532
‚ĖĀlleva	-8.93843
er	-8.9393
‚ĖĀswim	-8.93934
‚ĖĀjapanese	-8.93936
‚ĖĀstart	-8.93944
‚ĖĀaren	-8.94207
‚ĖĀsays	-8.94273
‚ĖĀvisit	-8.94273
‚ĖĀd	-8.94392
‚ĖĀlives	-8.94732
‚ĖĀfire	-8.95008
‚ĖĀ√ļltima	-8.95051
‚ĖĀnice	-8.9507
‚ĖĀfar	-8.95211
as	-8.9525
‚ĖĀwaiting	-8.95298
‚ĖĀsol√≠a	-8.95566
‚ĖĀalgunos	-8.96102
‚ĖĀtrying	-8.9612
‚ĖĀmientra	-8.96377
‚ĖĀtrouble	-8.96588
‚ĖĀve	-8.96873
‚ĖĀpark	-8.96875
‚ĖĀdrive	-8.97138
‚ĖĀestaci√≥n	-8.97275
‚ĖĀminutos	-8.97348
‚ĖĀcansado	-8.97661
‚ĖĀfinished	-8.97728
‚ĖĀwonder	-8.97923
‚ĖĀoffice	-8.98006
‚ĖĀcalled	-8.98413
‚ĖĀdecided	-8.98532
‚ĖĀminutes	-8.98636
‚ĖĀdicho	-8.98883
‚ĖĀstarted	-8.99009
‚ĖĀdar	-8.9908
‚ĖĀestos	-8.99526
‚ĖĀser√°	-8.99539
‚ĖĀraz√≥n	-8.99731
‚ĖĀfuerte	-9.00132
‚ĖĀstudents	-9.00217
‚ĖĀpodemos	-9.00255
‚ĖĀthank	-9.00366
‚ĖĀlado	-9.00381
la	-9.00557
‚ĖĀsmall	-9.00574
‚ĖĀstory	-9.00588
‚ĖĀmiedo	-9.0059
‚ĖĀstation	-9.01022
‚ĖĀsola	-9.01291
‚ĖĀpa√≠s	-9.01386
verdad	-9.01416
having	-9.01446
‚ĖĀmyself	-9.01452
‚ĖĀtonight	-9.01473
‚ĖĀimportant	-9.01786
√≠a	-9.01815
‚ĖĀpregunt√≥	-9.01894
‚ĖĀalto	-9.02017
i	-9.02152
‚ĖĀwindow	-9.02346
‚ĖĀtipo	-9.02352
‚ĖĀready	-9.02407
‚ĖĀcolegio	-9.02762
‚ĖĀwoman	-9.02763
‚ĖĀran	-9.02849
‚ĖĀshoes	-9.02885
‚ĖĀmet	-9.03035
‚ĖĀconozco	-9.03202
‚ĖĀfelt	-9.03211
‚ĖĀerror	-9.03615
‚ĖĀradio	-9.03645
‚ĖĀarrived	-9.03713
‚ĖĀimporta	-9.03968
‚ĖĀfr√≠o	-9.0409
‚ĖĀhablando	-9.04126
emos	-9.04174
‚ĖĀimportante	-9.04183
‚ĖĀsick	-9.04539
‚ĖĀventana	-9.04588
‚ĖĀvio	-9.04764
‚ĖĀmusic	-9.04923
‚ĖĀzapatos	-9.0504
0.	-9.05146
‚ĖĀred	-9.05171
‚ĖĀusually	-9.05448
‚ĖĀcity	-9.05888
‚ĖĀda	-9.06696
‚ĖĀchange	-9.0673
‚ĖĀworking	-9.06797
‚ĖĀhaya	-9.07045
ar	-9.07081
‚ĖĀhijos	-9.07192
‚ĖĀm√ļsica	-9.07257
‚ĖĀoficina	-9.07257
‚ĖĀpretty	-9.07258
‚ĖĀestuvo	-9.07369
‚ĖĀate	-9.08125
‚ĖĀgoes	-9.08134
‚ĖĀpienso	-9.08181
‚ĖĀhot	-9.08223
‚ĖĀpel√≠cula	-9.08283
‚ĖĀword	-9.08337
‚ĖĀfun	-9.0847
‚ĖĀfast	-9.08614
‚ĖĀanymore	-9.08646
‚ĖĀhubiera	-9.08646
‚ĖĀfin	-9.09078
‚ĖĀcompr√≥	-9.09113
‚ĖĀcabeza	-9.09113
‚ĖĀlleg√≥	-9.09129
‚ĖĀgone	-9.09192
‚ĖĀustedes	-9.09347
‚ĖĀchina	-9.09586
‚ĖĀhomework	-9.10054
‚ĖĀtown	-9.10063
‚ĖĀrich	-9.10071
‚ĖĀquisiera	-9.10075
‚ĖĀpunto	-9.10176
‚ĖĀtal	-9.10228
‚ĖĀenjoy	-9.10536
‚ĖĀlarge	-9.10602
‚ĖĀbroke	-9.10614
‚ĖĀdeja	-9.107
sabes	-9.10727
‚ĖĀestudiantes	-9.10914
‚ĖĀneeds	-9.11339
‚ĖĀtennis	-9.11483
‚ĖĀcualquier	-9.11836
‚ĖĀbicicleta	-9.11963
‚ĖĀchristmas	-9.11963
‚ĖĀ√ļnico	-9.11963
‚ĖĀreuni√≥n	-9.11991
‚ĖĀesperar	-9.12021
‚ĖĀfueron	-9.12023
‚ĖĀspend	-9.12119
‚ĖĀpicture	-9.12121
‚ĖĀprimera	-9.12546
‚ĖĀmistake	-9.12705
‚ĖĀcontra	-9.12786
‚ĖĀreloj	-9.12862
‚ĖĀeyes	-9.12937
‚ĖĀseis	-9.1312
‚ĖĀjuntos	-9.13345
‚ĖĀesperando	-9.13432
‚ĖĀmovie	-9.13616
‚ĖĀojos	-9.13801
nos	-9.13871
‚ĖĀsix	-9.13917
‚ĖĀplane	-9.14067
‚ĖĀrun	-9.14088
‚ĖĀgame	-9.14101
‚ĖĀdi	-9.14239
‚ĖĀnear	-9.14398
‚ĖĀbaby	-9.14403
‚ĖĀfumar	-9.14429
‚ĖĀmedia	-9.14592
‚ĖĀafternoon	-9.14898
‚ĖĀmisma	-9.14904
‚ĖĀdream	-9.15001
‚ĖĀlanguage	-9.15098
00	-9.15123
‚ĖĀtimes	-9.15154
‚ĖĀnin	-9.1518
‚ĖĀhigh	-9.15382
‚ĖĀbreakfast	-9.15395
‚ĖĀquite	-9.15513
‚ĖĀido	-9.15567
‚ĖĀedad	-9.15831
‚ĖĀtenis	-9.15889
‚ĖĀesposa	-9.15901
‚ĖĀforget	-9.15992
‚ĖĀstupid	-9.16396
‚ĖĀfinish	-9.16784
‚ĖĀcreer	-9.16861
ba	-9.17605
‚ĖĀsue√Īo	-9.17654
‚ĖĀsong	-9.17706
‚ĖĀquien	-9.17928
hay	-9.1798
‚ĖĀclass	-9.18242
‚ĖĀr√≠o	-9.18433
‚ĖĀunidos	-9.18521
‚ĖĀviejo	-9.18686
‚ĖĀsomos	-9.18911
‚ĖĀhair	-9.18973
‚ĖĀqueda	-9.19143
‚ĖĀdebo	-9.19577
‚ĖĀcanci√≥n	-9.19621
‚ĖĀbuscando	-9.19991
‚ĖĀconducir	-9.19992
‚ĖĀagainst	-9.20025
‚ĖĀpasa	-9.20256
‚ĖĀcaja	-9.20256
‚ĖĀadvice	-9.20511
‚ĖĀriver	-9.20511
‚ĖĀbring	-9.20512
‚ĖĀinteresting	-9.20525
‚ĖĀestados	-9.20542
‚ĖĀlisten	-9.20582
‚ĖĀchico	-9.20799
‚ĖĀwar	-9.20897
‚ĖĀcomes	-9.20927
‚ĖĀpresent	-9.21078
‚ĖĀcake	-9.21332
‚ĖĀhaga	-9.21427
‚ĖĀcompr√©	-9.21567
‚ĖĀganas	-9.21612
‚ĖĀra	-9.21877
‚ĖĀverte	-9.21964
‚ĖĀescribir	-9.22015
‚ĖĀbajo	-9.22046
‚ĖĀcaught	-9.22099
‚ĖĀfish	-9.22546
‚ĖĀlived	-9.2259
‚ĖĀguerra	-9.22633
‚ĖĀsummer	-9.22639
‚ĖĀfell	-9.22657
‚ĖĀpueda	-9.22955
‚ĖĀpalabra	-9.22956
‚ĖĀmilk	-9.2318
‚ĖĀsmoking	-9.23183
ever	-9.23227
‚ĖĀstudying	-9.23334
‚ĖĀthrough	-9.23712
‚ĖĀsali√≥	-9.23714
‚ĖĀface	-9.23878
‚ĖĀnumber	-9.24041
‚ĖĀperder	-9.2411
‚ĖĀbegan	-9.24256
‚ĖĀparec√≠a	-9.24259
‚ĖĀalong	-9.24267
‚ĖĀn√ļmero	-9.24594
‚ĖĀkill	-9.24649
‚ĖĀclose	-9.25074
‚ĖĀlonger	-9.25409
‚ĖĀveo	-9.25465
‚ĖĀverano	-9.25693
‚ĖĀo√≠do	-9.25724
‚ĖĀavi√≥n	-9.25904
‚ĖĀweather	-9.25904
‚ĖĀsol	-9.25945
‚ĖĀre	-9.26069
‚ĖĀtienda	-9.26266
‚ĖĀrespuesta	-9.26276
‚ĖĀllave	-9.2628
‚ĖĀfree	-9.26314
‚ĖĀcalle	-9.26753
‚ĖĀb	-9.26762
not	-9.26992
‚ĖĀpueden	-9.26998
‚ĖĀlejos	-9.27019
‚ĖĀcree	-9.2725
‚ĖĀtaxi	-9.27398
‚ĖĀcuarto	-9.27579
‚ĖĀd√≥lares	-9.27584
‚ĖĀleche	-9.27597
‚ĖĀsabes	-9.27609
‚ĖĀpensar	-9.27867
‚ĖĀinteresante	-9.27977
‚ĖĀautob√ļs	-9.28144
‚ĖĀser√≠a	-9.28164
√≠	-9.28185
‚ĖĀiba	-9.28355
‚ĖĀmanera	-9.28548
‚ĖĀchica	-9.28555
‚ĖĀperdido	-9.28713
‚ĖĀlater	-9.28886
‚ĖĀfull	-9.2909
‚ĖĀbeb√©	-9.2911
‚ĖĀchance	-9.29128
‚ĖĀdolor	-9.29142
‚ĖĀolder	-9.29342
‚ĖĀshort	-9.29794
‚ĖĀsit	-9.29935
‚ĖĀterminar	-9.29936
da	-9.30236
‚ĖĀm√©dico	-9.30287
‚ĖĀkept	-9.30437
‚ĖĀnavidad	-9.30437
‚ĖĀdeath	-9.30442
‚ĖĀcierto	-9.30479
‚ĖĀmean	-9.30669
‚ĖĀusar	-9.30767
‚ĖĀhour	-9.30897
‚ĖĀsecret	-9.31006
‚ĖĀamerica	-9.31155
‚ĖĀwatching	-9.31212
‚ĖĀsnow	-9.31825
‚ĖĀbit	-9.32031
‚ĖĀmakes	-9.32104
‚ĖĀage	-9.32282
‚ĖĀm√≠o	-9.32387
‚ĖĀbox	-9.32586
‚ĖĀpelo	-9.32619
‚ĖĀjuego	-9.32673
‚ĖĀdark	-9.32771
‚ĖĀliving	-9.32783
‚ĖĀropa	-9.32783
‚ĖĀqued√≥	-9.32808
ado	-9.33183
‚ĖĀstreet	-9.33267
‚ĖĀvivo	-9.33269
‚ĖĀthinking	-9.33333
‚ĖĀcapaz	-9.33442
‚ĖĀsat	-9.33466
‚ĖĀkilled	-9.33509
‚ĖĀlight	-9.33733
‚ĖĀllevar	-9.33756
‚ĖĀtree	-9.33885
‚ĖĀcut	-9.33959
‚ĖĀparque	-9.33998
‚ĖĀest√©	-9.34194
‚ĖĀclean	-9.34347
‚ĖĀstudent	-9.34496
‚ĖĀvos	-9.34614
be	-9.34656
‚ĖĀo√≠r	-9.34953
‚ĖĀloves	-9.34983
‚ĖĀenfermo	-9.35186
‚ĖĀven	-9.35195
‚ĖĀsometimes	-9.35285
‚ĖĀencanta	-9.35694
‚ĖĀningun	-9.35697
‚ĖĀspoke	-9.35795
‚ĖĀbecame	-9.35802
‚ĖĀencontr√©	-9.35831
‚ĖĀpie	-9.36142
‚ĖĀc√°mara	-9.36321
‚ĖĀlibre	-9.36332
‚ĖĀregalo	-9.36347
‚ĖĀvaya	-9.36542
‚ĖĀpar	-9.36553
‚ĖĀend	-9.36606
est√°	-9.36731
‚ĖĀperdi√≥	-9.37026
‚ĖĀsurprised	-9.37102
‚ĖĀseem	-9.37193
‚ĖĀhands	-9.3724
‚ĖĀdie	-9.373
‚ĖĀstand	-9.37484
‚ĖĀcamera	-9.37591
‚ĖĀcomputer	-9.37595
‚ĖĀbicycle	-9.37647
‚ĖĀwhite	-9.37658
‚ĖĀpart	-9.3769
‚ĖĀtrust	-9.3816
‚ĖĀhija	-9.38208
‚ĖĀdaughter	-9.38223
‚ĖĀhurry	-9.38272
‚ĖĀforgot	-9.38272
‚ĖĀmuerte	-9.38273
‚ĖĀborn	-9.3828
‚ĖĀdollars	-9.38408
‚ĖĀpreguntas	-9.38449
‚ĖĀtokyo	-9.38901
‚ĖĀhungry	-9.38902
‚ĖĀpude	-9.38903
‚ĖĀyork	-9.3891
‚ĖĀluz	-9.38922
‚ĖĀestas	-9.39045
‚ĖĀquestions	-9.39166
‚ĖĀentender	-9.39484
‚ĖĀcuidado	-9.3954
‚ĖĀstopped	-9.39541
c	-9.39585
‚ĖĀcara	-9.39629
‚ĖĀsos	-9.39788
‚ĖĀmanos	-9.39916
‚ĖĀlisto	-9.39981
‚ĖĀreal	-9.40131
‚ĖĀquit	-9.40261
‚ĖĀwine	-9.4027
‚ĖĀmiss	-9.40375
‚ĖĀforma	-9.4072
‚ĖĀstore	-9.40776
‚ĖĀcompany	-9.40812
‚ĖĀvacaciones	-9.40812
‚ĖĀrealidad	-9.40815
taking	-9.41301
‚ĖĀglad	-9.41413
‚ĖĀterrible	-9.41429
‚ĖĀconsejo	-9.41454
‚ĖĀduro	-9.41565
‚ĖĀprimero	-9.41622
‚ĖĀtocar	-9.41951
‚ĖĀmak	-9.4203
‚ĖĀpeque√Īo	-9.42117
‚ĖĀbeber	-9.42234
al	-9.42317
‚ĖĀposible	-9.42732
‚ĖĀhambre	-9.4276
‚ĖĀbirthday	-9.4276
‚ĖĀac√°	-9.42761
‚ĖĀcuanto	-9.42763
‚ĖĀcalor	-9.42764
‚ĖĀsecreto	-9.42858
‚ĖĀmoment	-9.4324
‚ĖĀnews	-9.43241
‚ĖĀcareful	-9.43381
ra	-9.43414
‚ĖĀpregunto	-9.43422
‚ĖĀhold	-9.43435
‚ĖĀdead	-9.43447
‚ĖĀqueremos	-9.43707
‚ĖĀdrunk	-9.44079
‚ĖĀspent	-9.4408
‚ĖĀojal	-9.44101
‚ĖĀni√Īa	-9.4411
‚ĖĀespera	-9.44189
‚ĖĀculpa	-9.4439
‚ĖĀnecesitas	-9.44425
‚ĖĀlie	-9.44598
‚ĖĀfalta	-9.44601
‚ĖĀtokio	-9.44747
‚ĖĀvuelta	-9.44782
‚ĖĀ10	-9.45104
‚ĖĀe	-9.45273
‚ĖĀbanco	-9.45418
‚ĖĀodio	-9.45419
tom	-9.45432
‚ĖĀvolvi√≥	-9.4546
‚ĖĀlargo	-9.45463
‚ĖĀhit	-9.45598
‚ĖĀhaci	-9.45802
able	-9.4598
‚ĖĀrest	-9.46102
‚ĖĀtea	-9.46121
‚ĖĀd√©jame	-9.46121
‚ĖĀsiquiera	-9.46124
‚ĖĀextra√Īo	-9.46147
‚ĖĀwhe	-9.46223
clock	-9.46298
‚ĖĀcena	-9.46395
‚ĖĀtrabaja	-9.46582
‚ĖĀsaying	-9.46635
‚ĖĀcumplea√Īos	-9.46776
‚ĖĀclothes	-9.4678
‚ĖĀviaje	-9.46847
‚ĖĀentiendo	-9.46855
‚ĖĀmalo	-9.47076
‚ĖĀhagas	-9.4708
‚ĖĀcocina	-9.47089
‚ĖĀbeer	-9.47333
‚ĖĀfollow	-9.47338
‚ĖĀbehind	-9.47459
‚ĖĀequipo	-9.47464
‚ĖĀterminado	-9.47475
‚ĖĀflores	-9.47481
‚ĖĀempez√≥	-9.47483
‚ĖĀhombres	-9.47512
‚ĖĀrico	-9.47533
‚ĖĀllama	-9.47754
‚ĖĀcost	-9.47831
‚ĖĀhiciste	-9.48147
‚ĖĀcerveza	-9.48149
‚ĖĀsuerte	-9.48149
‚ĖĀsing	-9.48209
‚ĖĀbecome	-9.48242
‚ĖĀentrar	-9.48519
‚ĖĀcrees	-9.48693
‚ĖĀruido	-9.48791
‚ĖĀbusiness	-9.4884
‚ĖĀt√©	-9.4891
‚ĖĀrecuerdo	-9.48926
‚ĖĀvan	-9.48945
‚ĖĀflowers	-9.49316
‚ĖĀoportunidad	-9.49471
‚ĖĀt√≠o	-9.49547
‚ĖĀnovia	-9.4962
‚ĖĀpagar	-9.50107
‚ĖĀcantar	-9.50132
‚ĖĀcuatro	-9.50247
‚ĖĀjapon√©s	-9.50248
‚ĖĀperros	-9.50292
‚ĖĀcanadian	-9.50358
‚ĖĀtouch	-9.50759
‚ĖĀdur	-9.50924
‚ĖĀwrote	-9.50964
‚ĖĀhead	-9.50973
‚ĖĀhar√©	-9.50997
‚ĖĀjusto	-9.51075
‚ĖĀeaten	-9.51086
‚ĖĀbuilding	-9.51087
‚ĖĀfoto	-9.51089
‚ĖĀestudiante	-9.51096
‚ĖĀdogs	-9.5126
‚ĖĀpiensa	-9.5143
‚ĖĀ√°rbol	-9.51605
‚ĖĀpr√≥ximo	-9.5167
ween	-9.5167
‚ĖĀpossible	-9.5167
‚ĖĀexpensive	-9.51672
‚ĖĀjam√°s	-9.51679
‚ĖĀos	-9.5175
‚ĖĀworks	-9.51819
‚ĖĀsend	-9.51882
‚ĖĀchanged	-9.51903
‚ĖĀprefer	-9.51922
an	-9.5198
‚ĖĀhelped	-9.52059
‚ĖĀspeaking	-9.52214
‚ĖĀcompa√Ī√≠a	-9.52389
‚ĖĀpaper	-9.52537
‚ĖĀadvise	-9.52553
‚ĖĀall√°	-9.52743
‚ĖĀdress	-9.52925
‚ĖĀfinal	-9.52992
‚ĖĀblack	-9.53114
‚ĖĀgirlfriend	-9.5312
‚ĖĀnieve	-9.5312
‚ĖĀcatch	-9.53124
‚ĖĀpensando	-9.53128
‚ĖĀwearing	-9.53194
‚ĖĀlengua	-9.53273
‚ĖĀesperaba	-9.53456
‚ĖĀstayed	-9.53628
‚ĖĀtrip	-9.53749
‚ĖĀothers	-9.53838
‚ĖĀuncle	-9.53844
‚ĖĀvista	-9.53845
‚ĖĀfour	-9.53989
‚ĖĀasunto	-9.5401
‚ĖĀaconsej	-9.54137
ste	-9.54297
‚ĖĀcook	-9.54369
‚ĖĀspeaks	-9.5471
‚ĖĀreason	-9.54747
‚ĖĀtarea	-9.54758
‚ĖĀsunday	-9.5476
‚ĖĀkey	-9.54769
‚ĖĀteam	-9.5484
‚ĖĀbet	-9.54937
‚ĖĀblame	-9.55206
‚ĖĀoutside	-9.55334
‚ĖĀtravel	-9.55389
‚ĖĀquieras	-9.55402
‚ĖĀgets	-9.55478
‚ĖĀpalabras	-9.55618
‚ĖĀconoce	-9.55956
‚ĖĀcolor	-9.56006
‚ĖĀgolf	-9.56055
‚ĖĀanybody	-9.56066
‚ĖĀdecidi√≥	-9.56068
‚ĖĀbreak	-9.56154
‚ĖĀbank	-9.56232
podr√≠as	-9.56245
aron	-9.56602
‚ĖĀ√ļnica	-9.56818
‚ĖĀdame	-9.5692
‚ĖĀestar√©	-9.56979
‚ĖĀcu√°nto	-9.56989
‚ĖĀvisitar	-9.56996
‚ĖĀestar√°	-9.57112
‚ĖĀpain	-9.57269
‚ĖĀstrange	-9.57496
‚ĖĀcu√°ndo	-9.57611
‚ĖĀorder	-9.57676
amos	-9.57758
‚ĖĀcup	-9.57795
‚ĖĀcanadiense	-9.578
‚ĖĀextranjero	-9.57801
‚ĖĀtall	-9.57864
‚ĖĀotros	-9.57921
‚ĖĀacaba	-9.58246
‚ĖĀrunning	-9.5834
‚ĖĀfamous	-9.58341
‚ĖĀlista	-9.5843
‚ĖĀpan	-9.58463
‚ĖĀmujeres	-9.58487
‚ĖĀice	-9.58525
‚ĖĀpuesto	-9.58564
‚ĖĀo√≠	-9.58872
‚ĖĀheart	-9.58948
‚ĖĀasleep	-9.59108
‚ĖĀedificio	-9.59108
‚ĖĀwomen	-9.59108
‚ĖĀexamen	-9.59119
‚ĖĀnecesitamos	-9.59251
‚ĖĀworked	-9.59303
‚ĖĀvestido	-9.59325
‚ĖĀpoint	-9.59369
‚ĖĀneeded	-9.59621
‚ĖĀthinks	-9.59629
‚ĖĀdentro	-9.59884
‚ĖĀ√ļltimo	-9.59884
‚ĖĀperd√≠	-9.59889
‚ĖĀfuego	-9.59935
‚ĖĀsalud	-9.59936
‚ĖĀequivocado	-9.60123
‚ĖĀpeque√Īa	-9.60135
‚ĖĀwhole	-9.60288
‚ĖĀlose	-9.6065
‚ĖĀbiblioteca	-9.60665
‚ĖĀtaza	-9.60666
‚ĖĀglasses	-9.60723
‚ĖĀnoise	-9.60891
‚ĖĀsound	-9.60948
‚ĖĀeran	-9.60954
‚ĖĀcarne	-9.60966
‚ĖĀdebemos	-9.60976
‚ĖĀapena	-9.6135
‚ĖĀstrong	-9.61407
‚ĖĀherself	-9.61452
‚ĖĀproud	-9.61452
‚ĖĀfloor	-9.61452
‚ĖĀamor	-9.61551
‚ĖĀdiccionario	-9.61691
‚ĖĀescuchar	-9.61719
‚ĖĀdifferent	-9.62204
‚ĖĀllover	-9.62223
‚ĖĀdecisi√≥n	-9.62246
‚ĖĀdangerous	-9.62247
‚ĖĀexactly	-9.62251
‚ĖĀquickly	-9.62256
‚ĖĀpaid	-9.62263
ron	-9.62544
‚ĖĀaquel	-9.63002
‚ĖĀbaseball	-9.63046
‚ĖĀdictionary	-9.63046
‚ĖĀ√©xito	-9.63046
‚ĖĀsombrero	-9.63047
‚ĖĀlibrary	-9.63048
‚ĖĀtenido	-9.63071
‚ĖĀtrabajando	-9.63073
‚ĖĀcaminar	-9.63101
‚ĖĀoffer	-9.63122
‚ĖĀraining	-9.63266
‚ĖĀair	-9.63612
‚ĖĀexplain	-9.63731
‚ĖĀcrazy	-9.63852
‚ĖĀjard√≠n	-9.63852
‚ĖĀlluvia	-9.63852
‚ĖĀpoder	-9.63855
‚ĖĀmont√≥n	-9.63889
‚ĖĀquieren	-9.64157
‚ĖĀbag	-9.6417
‚ĖĀconseguir	-9.64375
‚ĖĀsale	-9.64499
‚ĖĀworry	-9.64569
‚ĖĀf√ļtbol	-9.64665
‚ĖĀinterested	-9.64695
‚ĖĀprimer	-9.65112
‚ĖĀwin	-9.65194
‚ĖĀpopular	-9.65212
‚ĖĀtelephone	-9.6533
‚ĖĀcay√≥	-9.65487
‚ĖĀclub	-9.65487
‚ĖĀencontr√≥	-9.65492
‚ĖĀexactamente	-9.65497
‚ĖĀleast	-9.6555
‚ĖĀloved	-9.65582
‚ĖĀmove	-9.65582
‚ĖĀempezar	-9.65683
‚ĖĀrestaurant	-9.65684
‚ĖĀgatos	-9.65752
‚ĖĀrestaurante	-9.65828
‚ĖĀmuerto	-9.65835
‚ĖĀcats	-9.65994
‚ĖĀreturn	-9.66191
‚ĖĀalrededor	-9.66242
‚ĖĀsafe	-9.66268
‚ĖĀtreinta	-9.66311
‚ĖĀfrente	-9.66321
‚ĖĀhide	-9.66336
‚ĖĀagree	-9.66506
‚ĖĀmala	-9.66621
‚ĖĀhar√≠a	-9.66688
‚ĖĀwaited	-9.66714
‚ĖĀcenar	-9.66775
‚ĖĀpass	-9.66966
‚ĖĀponer	-9.671
‚ĖĀfront	-9.67146
‚ĖĀsitio	-9.67148
‚ĖĀthirty	-9.67203
‚ĖĀerrores	-9.67268
‚ĖĀdecirle	-9.67348
‚ĖĀproblems	-9.67471
‚ĖĀfavorito	-9.67497
‚ĖĀwords	-9.67798
‚ĖĀhealth	-9.67951
‚ĖĀconcert	-9.67985
‚ĖĀsiete	-9.67986
‚ĖĀ"¬Ņ	-9.67994
‚ĖĀpensaba	-9.67995
‚ĖĀleyendo	-9.68
‚ĖĀllorar	-9.68002
‚ĖĀsentido	-9.68003
‚ĖĀentonces	-9.68019
‚ĖĀweight	-9.68089
‚ĖĀcamisa	-9.68349
‚ĖĀblanco	-9.68362
‚ĖĀtenga	-9.68394
‚ĖĀtakes	-9.68435
‚ĖĀloco	-9.68591
g	-9.68723
‚ĖĀswimming	-9.68833
‚ĖĀprobabl	-9.68834
‚ĖĀmen	-9.68836
‚ĖĀba√Īo	-9.68837
‚ĖĀlucky	-9.6885
‚ĖĀconcierto	-9.68868
"	-9.68935
‚ĖĀsevera	-9.68935
‚ĖĀabogado	-9.69226
‚ĖĀinteligente	-9.69237
eres	-9.69345
‚ĖĀmistakes	-9.69393
‚ĖĀplayed	-9.69416
‚ĖĀmad	-9.69476
‚ĖĀgarden	-9.69566
‚ĖĀcry	-9.69595
‚ĖĀcertain	-9.69687
‚ĖĀhalf	-9.69689
‚ĖĀguitarra	-9.69694
‚ĖĀdijiste	-9.69698
‚ĖĀseven	-9.69715
‚ĖĀatenci√≥n	-9.69716
‚ĖĀmira	-9.69933
‚ĖĀsal	-9.70243
‚ĖĀsigue	-9.70268
‚ĖĀpoor	-9.7049
‚ĖĀpeligro	-9.70537
‚ĖĀguitar	-9.70542
‚ĖĀb√©isbol	-9.70549
‚ĖĀtelevision	-9.70549
ci√≥n	-9.70553
‚ĖĀjugando	-9.70557
‚ĖĀwear	-9.70581
‚ĖĀseemed	-9.70731
‚ĖĀresult	-9.70828
‚ĖĀdeal	-9.70877
‚ĖĀevening	-9.70888
cu√°nta	-9.70942
‚ĖĀdormido	-9.70959
ited	-9.7096
‚ĖĀganar	-9.71074
‚ĖĀbroken	-9.71263
el	-9.71279
‚ĖĀglass	-9.71354
‚ĖĀprefiero	-9.71419
‚ĖĀestudiando	-9.71431
‚ĖĀpasando	-9.71468
‚ĖĀfinally	-9.71471
‚ĖĀvenga	-9.71472
‚ĖĀwalked	-9.71741
‚ĖĀopened	-9.71807
‚ĖĀcaso	-9.7184
‚ĖĀshirt	-9.71903
u	-9.72052
‚ĖĀalmuerzo	-9.72296
‚ĖĀroad	-9.72296
‚ĖĀsomebody	-9.72296
‚ĖĀumbrella	-9.72296
‚ĖĀside	-9.7232
‚ĖĀpasada	-9.72323
‚ĖĀvendr√°	-9.72351
cabo	-9.72369
‚ĖĀestuve	-9.7253
‚ĖĀclases	-9.72593
‚ĖĀpens	-9.72789
‚ĖĀaire	-9.72847
‚ĖĀguess	-9.7311
‚ĖĀdirecci√≥n	-9.73181
‚ĖĀmir√≥	-9.73183
‚ĖĀanimales	-9.73231
‚ĖĀmissed	-9.73387
‚ĖĀllamar	-9.73403
‚ĖĀchoice	-9.73623
‚ĖĀmovies	-9.73748
‚ĖĀexpect	-9.73858
‚ĖĀnuestros	-9.74072
‚ĖĀparaguas	-9.74074
rought	-9.74075
‚ĖĀcomi√≥	-9.74075
‚ĖĀhusband	-9.7408
‚ĖĀentr√≥	-9.74081
‚ĖĀcuesta	-9.74081
‚ĖĀdime	-9.74186
‚ĖĀhaz	-9.74197
‚ĖĀsad	-9.74238
ada	-9.74389
‚ĖĀtalked	-9.74812
‚ĖĀaccept	-9.7484
ate	-9.74917
‚ĖĀquiz√°	-9.74975
‚ĖĀfeeling	-9.74997
‚ĖĀshut	-9.75072
‚ĖĀm√≠a	-9.75312
‚ĖĀlawyer	-9.75472
‚ĖĀabuelo	-9.75479
‚ĖĀminute	-9.75534
‚ĖĀseguir	-9.75583
‚ĖĀped√≠	-9.75633
‚ĖĀrealize	-9.758
‚ĖĀpeor	-9.75813
‚ĖĀclear	-9.75841
‚ĖĀllam√≥	-9.75884
‚ĖĀuniversidad	-9.75884
‚ĖĀfigure	-9.75885
‚ĖĀlying	-9.75887
‚ĖĀdeberes	-9.75914
‚ĖĀsell	-9.76052
‚ĖĀestar√≠a	-9.76103
‚ĖĀlearned	-9.76268
‚ĖĀpatient	-9.76337
‚ĖĀbarco	-9.76384
‚ĖĀapple	-9.76459
‚ĖĀrules	-9.76607
‚ĖĀsent	-9.76704
‚ĖĀeither	-9.76801
‚ĖĀsituaci√≥n	-9.76802
‚ĖĀsiendo	-9.76823
‚ĖĀdriver	-9.76878
‚ĖĀstates	-9.77
‚ĖĀsmoke	-9.77143
‚ĖĀest√ļpido	-9.77326
vas	-9.77595
‚ĖĀrompi√≥	-9.77727
‚ĖĀfeed	-9.77768
‚ĖĀforward	-9.77822
‚ĖĀanimals	-9.77828
‚ĖĀmeat	-9.77882
‚ĖĀhat	-9.78088
‚ĖĀfine	-9.78106
‚ĖĀdance	-9.78483
‚ĖĀthanks	-9.78661
‚ĖĀattention	-9.78662
‚ĖĀcompletamente	-9.78666
‚ĖĀmam√°	-9.78669
‚ĖĀcrying	-9.78765
‚ĖĀviven	-9.78838
‚ĖĀarm	-9.78916
‚ĖĀcontrol	-9.79158
‚ĖĀestabas	-9.79228
‚ĖĀpeso	-9.79237
‚ĖĀwall	-9.79241
‚ĖĀok	-9.79258
‚ĖĀpick	-9.79497
‚ĖĀpiensas	-9.79554
‚ĖĀdanger	-9.79604
‚ĖĀdriving	-9.79605
‚ĖĀleaving	-9.79605
‚ĖĀopini√≥n	-9.79605
‚ĖĀsituation	-9.79606
‚ĖĀhabr√≠a	-9.79608
‚ĖĀparis	-9.79632
‚ĖĀrato	-9.79641
‚ĖĀfishing	-9.79773
‚ĖĀdigas	-9.79837
‚ĖĀvisited	-9.79888
‚ĖĀdrinking	-9.7992
‚ĖĀseeing	-9.80028
‚ĖĀpromise	-9.80055
‚ĖĀwash	-9.80081
‚ĖĀcase	-9.80329
‚ĖĀtwice	-9.80558
‚ĖĀprobablemente	-9.80572
‚ĖĀfinalmente	-9.80593
‚ĖĀsolve	-9.80612
‚ĖĀboys	-9.80975
‚ĖĀlago	-9.80991
‚ĖĀarrive	-9.81011
‚ĖĀmar	-9.8115
‚ĖĀminuto	-9.81191
‚ĖĀresponder	-9.81264
‚ĖĀnormal	-9.81458
‚ĖĀpudiera	-9.81519
‚ĖĀpar√≠s	-9.81519
‚ĖĀvacation	-9.8152
‚ĖĀwinter	-9.8152
‚ĖĀshare	-9.8152
‚ĖĀdesk	-9.81527
‚ĖĀalive	-9.81567
‚ĖĀinvited	-9.81614
‚ĖĀsala	-9.81626
‚ĖĀpen	-9.81633
‚ĖĀsent√≥	-9.81663
turned	-9.81713
‚ĖĀirme	-9.81802
‚ĖĀvale	-9.81825
‚ĖĀllev	-9.82001
‚ĖĀdecision	-9.82077
‚ĖĀhermosa	-9.82149
aba	-9.82199
‚ĖĀp	-9.82268
‚ĖĀtest	-9.82464
‚ĖĀplaya	-9.82469
‚ĖĀinvierno	-9.82492
‚ĖĀimposible	-9.82493
‚ĖĀocupada	-9.82494
‚ĖĀocurri√≥	-9.82499
‚ĖĀcompletely	-9.82504
‚ĖĀllevaba	-9.82623
‚ĖĀtrata	-9.82681
‚ĖĀclosed	-9.82757
‚ĖĀello	-9.82959
‚ĖĀkids	-9.83022
‚ĖĀmedio	-9.83088
‚ĖĀseat	-9.83162
‚ĖĀcambiar	-9.83216
‚ĖĀcausa	-9.83262
puede	-9.83287
‚ĖĀcuchillo	-9.8347
‚ĖĀexcuse	-9.8347
‚ĖĀsuppose	-9.8347
‚ĖĀtraffic	-9.8347
‚ĖĀdivertido	-9.83471
‚ĖĀairport	-9.83471
‚ĖĀtermin√≥	-9.83477
‚ĖĀaddress	-9.83478
‚ĖĀpap√°	-9.83484
‚ĖĀgrandfather	-9.83491
to	-9.83529
‚ĖĀlake	-9.83622
‚ĖĀayudarte	-9.83704
‚ĖĀknown	-9.8385
‚ĖĀpedir	-9.83889
‚ĖĀsecond	-9.84123
‚ĖĀmountain	-9.84153
‚ĖĀresolver	-9.84176
‚ĖĀpapel	-9.84394
‚ĖĀboca	-9.84431
‚ĖĀblue	-9.84461
‚ĖĀpr√≥xima	-9.84461
‚ĖĀworried	-9.84462
‚ĖĀpieza	-9.84463
‚ĖĀvaso	-9.84465
‚ĖĀbeach	-9.8448
‚ĖĀduele	-9.84483
rank	-9.84727
‚ĖĀsleeping	-9.8477
‚ĖĀpeligroso	-9.85131
‚ĖĀticket	-9.85162
‚ĖĀship	-9.85173
‚ĖĀpase	-9.85351
‚ĖĀaeropuerto	-9.85461
‚ĖĀshopping	-9.85461
‚ĖĀknife	-9.85463
‚ĖĀcarro	-9.85549
‚ĖĀmeses	-9.85665
‚ĖĀper	-9.85709
‚ĖĀeggs	-9.85917
crees	-9.86132
‚ĖĀweekend	-9.86142
‚ĖĀtriste	-9.86158
‚ĖĀmonta√Īa	-9.86181
‚ĖĀkiss	-9.8624
‚ĖĀabroad	-9.86471
‚ĖĀlondres	-9.86471
‚ĖĀatr√°s	-9.86472
‚ĖĀlondon	-9.86475
‚ĖĀhubo	-9.86475
‚ĖĀyounger	-9.86513
‚ĖĀlearning	-9.86807
‚ĖĀpena	-9.86838
‚ĖĀkitchen	-9.87491
‚ĖĀwriting	-9.87491
‚ĖĀllegu√©	-9.87491
‚ĖĀcine	-9.87492
‚ĖĀcomido	-9.87492
‚ĖĀintentando	-9.87502
‚ĖĀdesear√≠a	-9.87502
‚ĖĀest√°bamos	-9.87511
‚ĖĀlamento	-9.87543
‚ĖĀsinging	-9.87631
‚ĖĀcasado	-9.87834
‚ĖĀcapital	-9.88073
‚ĖĀesos	-9.88103
t√ļ	-9.88114
‚ĖĀguy	-9.88266
‚ĖĀfight	-9.88365
‚ĖĀsimple	-9.8846
‚ĖĀvoz	-9.88522
‚ĖĀabri√≥	-9.88522
‚ĖĀambos	-9.88525
‚ĖĀvenido	-9.88544
‚ĖĀvayas	-9.88621
‚ĖĀpromised	-9.88684
‚ĖĀviajar	-9.88725
‚ĖĀmantener	-9.88764
‚ĖĀdiga	-9.88968
‚ĖĀworth	-9.8899
‚ĖĀhuevos	-9.89006
‚ĖĀhiciera	-9.89146
‚ĖĀless	-9.892
‚ĖĀdejes	-9.89417
‚ĖĀexcept	-9.89562
‚ĖĀabrigo	-9.89565
‚ĖĀhiding	-9.89611
‚ĖĀsense	-9.8971
‚ĖĀrecordar	-9.89821
‚ĖĀthough	-9.89879
‚ĖĀtie	-9.89964
ya	-9.90066
‚ĖĀopinion	-9.90272
‚ĖĀpartido	-9.9034
‚ĖĀabrir	-9.90389
ro	-9.90519
‚ĖĀserious	-9.90578
‚ĖĀmedicine	-9.90616
‚ĖĀempieza	-9.90616
‚ĖĀcoat	-9.90617
‚ĖĀsigui√≥	-9.9062
‚ĖĀintent√≥	-9.90629
‚ĖĀsuele	-9.9064
‚ĖĀmayor√≠a	-9.90652
‚ĖĀtraje	-9.90688
‚ĖĀpassed	-9.90771
‚ĖĀten√©s	-9.90782
‚ĖĀgrandes	-9.90811
‚ĖĀcocinar	-9.91274
‚ĖĀmorir	-9.9128
‚ĖĀbegin	-9.9146
‚ĖĀsuccess	-9.91677
‚ĖĀimpossible	-9.9168
‚ĖĀwake	-9.9168
‚ĖĀescritorio	-9.91681
‚ĖĀcarry	-9.91702
‚ĖĀworse	-9.91715
‚ĖĀsitting	-9.91721
‚ĖĀsuelo	-9.91734
‚ĖĀalso	-9.91807
‚ĖĀmanzanas	-9.91893
‚ĖĀdoubt	-9.91973
quer√©s	-9.92282
‚ĖĀesas	-9.92371
tion	-9.92436
tiene	-9.92478
‚ĖĀmachine	-9.92484
‚ĖĀsilla	-9.9252
‚ĖĀmanzana	-9.9254
‚ĖĀamable	-9.92674
‚ĖĀsoccer	-9.92755
‚ĖĀwritten	-9.92755
‚ĖĀcorriendo	-9.92756
‚ĖĀestuviera	-9.92759
‚ĖĀhac√≠a	-9.92763
‚ĖĀsun	-9.92768
‚ĖĀbailar	-9.92774
‚ĖĀconsider	-9.93029
‚ĖĀllaves	-9.93104
‚ĖĀapples	-9.93198
‚ĖĀpareces	-9.93341
‚ĖĀcontar	-9.93551
‚ĖĀalta	-9.93599
‚ĖĀbird	-9.93644
‚ĖĀtendr√°	-9.93801
‚ĖĀhablo	-9.93845
‚ĖĀdesayuno	-9.93847
‚ĖĀaquella	-9.93874
‚ĖĀsaben	-9.93916
‚ĖĀserio	-9.93921
‚ĖĀlistening	-9.94039
‚ĖĀchicos	-9.94338
‚ĖĀfotos	-9.94735
‚ĖĀpiece	-9.94753
‚ĖĀlleno	-9.94753
‚ĖĀclima	-9.94849
‚ĖĀbebe	-9.94921
‚ĖĀforeign	-9.94926
‚ĖĀpropia	-9.94941
‚ĖĀsiguiente	-9.94941
‚ĖĀcaliente	-9.94941
‚ĖĀcielo	-9.94941
‚ĖĀquedarme	-9.94998
‚ĖĀrespecto	-9.94999
‚ĖĀideas	-9.9503
‚ĖĀdile	-9.95042
unque	-9.95093
para	-9.95274
‚ĖĀliked	-9.95289
‚ĖĀtaken	-9.95417
‚ĖĀgas	-9.95475
‚ĖĀmensaje	-9.95825
‚ĖĀrojo	-9.9585
‚ĖĀderecho	-9.95857
‚ĖĀteach	-9.95878
‚ĖĀafuera	-9.95912
‚ĖĀcount	-9.95938
ha	-9.95979
‚ĖĀcoraz√≥n	-9.96052
‚ĖĀjefe	-9.96056
‚ĖĀfelices	-9.96056
‚ĖĀfunciona	-9.96144
‚ĖĀexpected	-9.96203
‚ĖĀninguno	-9.96232
‚ĖĀmatar	-9.96703
‚ĖĀpaciente	-9.96947
‚ĖĀchocolate	-9.96961
‚ĖĀmessage	-9.96976
‚ĖĀchair	-9.96982
‚ĖĀprecio	-9.97002
‚ĖĀsave	-9.97084
‚ĖĀsmart	-9.97175
‚ĖĀchurch	-9.97176
‚ĖĀsky	-9.97176
‚ĖĀdetr√°s	-9.97176
‚ĖĀtrat√≥	-9.97177
‚ĖĀocho	-9.97183
‚ĖĀmirando	-9.97199
‚ĖĀcomprado	-9.97363
‚ĖĀmonths	-9.97469
‚ĖĀcause	-9.97478
‚ĖĀamerican	-9.97516
‚ĖĀdicen	-9.97628
‚ĖĀirse	-9.97631
alguna	-9.97842
‚ĖĀperfect	-9.97915
‚ĖĀwaste	-9.97923
‚ĖĀpast	-9.97939
‚ĖĀtierra	-9.98102
‚ĖĀbrazo	-9.98149
‚ĖĀhappens	-9.98171
‚ĖĀir√©	-9.98234
‚ĖĀiglesia	-9.98312
‚ĖĀfrancia	-9.98312
‚ĖĀ√©ste	-9.98313
‚ĖĀviendo	-9.98317
‚ĖĀescribi√≥	-9.98321
‚ĖĀolvid√≥	-9.98325
‚ĖĀfavorita	-9.9837
‚ĖĀsupongo	-9.98403
‚ĖĀconfiar	-9.98411
‚ĖĀwalking	-9.98645
‚ĖĀsalt	-9.98709
‚ĖĀgirls	-9.98726
con	-9.98764
‚ĖĀamo	-9.98826
‚ĖĀmil	-9.98939
podr√≠a	-9.98971
‚ĖĀlanguages	-9.98996
‚ĖĀpublic	-9.99117
‚ĖĀtorta	-9.99181
‚ĖĀcaro	-9.99257
‚ĖĀhorse	-9.99308
‚ĖĀfoot	-9.9936
‚ĖĀpescado	-9.99488
‚ĖĀcorrecto	-9.99671
‚ĖĀfrance	-9.99722
‚ĖĀcorrer	-9.99843
‚ĖĀquiera	-10.003
‚ĖĀhermanos	-10.0032
‚ĖĀkeys	-10.0034
‚ĖĀanimal	-10.0043
‚ĖĀgun	-10.0056
‚ĖĀempleo	-10.0062
‚ĖĀacross	-10.0062
‚ĖĀosaka	-10.0062
‚ĖĀthousand	-10.0062
‚ĖĀshot	-10.0062
‚ĖĀdiciendo	-10.0063
‚ĖĀbread	-10.0063
‚ĖĀcomiendo	-10.0063
‚ĖĀshop	-10.0064
or	-10.0065
‚ĖĀsegura	-10.0065
‚ĖĀtras	-10.0066
‚ĖĀrefused	-10.0068
‚ĖĀnoticias	-10.0069
‚ĖĀball	-10.007
‚ĖĀpared	-10.0088
‚ĖĀves	-10.0092
‚ĖĀhappening	-10.0096
‚ĖĀpretend	-10.011
‚ĖĀquer√©s	-10.0115
‚ĖĀpictures	-10.0142
‚ĖĀsmile	-10.015
‚ĖĀqued√©	-10.0154
‚ĖĀfault	-10.0164
‚ĖĀsentence	-10.0166
‚ĖĀnegro	-10.0166
‚ĖĀanciano	-10.0166
‚ĖĀperi√≥dico	-10.0167
‚ĖĀjoin	-10.0179
‚ĖĀnecesario	-10.018
‚ĖĀnovio	-10.0181
‚ĖĀpoca	-10.0181
‚ĖĀle√≠do	-10.0182
‚ĖĀcomenz√≥	-10.0182
‚ĖĀnormalmente	-10.0184
‚ĖĀcarefully	-10.0188
‚ĖĀdomingos	-10.019
‚ĖĀlend	-10.0215
‚ĖĀreglas	-10.0218
‚ĖĀwarm	-10.0235
‚ĖĀcu√°l	-10.024
‚ĖĀsounds	-10.0257
us	-10.0272
‚ĖĀlaw	-10.0277
‚ĖĀabierta	-10.0284
‚ĖĀllega	-10.0285
‚ĖĀcontento	-10.0287
‚ĖĀdomingo	-10.0289
‚ĖĀboss	-10.0299
‚ĖĀchoose	-10.0299
‚ĖĀeasily	-10.0299
‚ĖĀsac√≥	-10.03
‚ĖĀhabl√≥	-10.03
‚ĖĀpueblo	-10.03
‚ĖĀboyfriend	-10.03
‚ĖĀnovela	-10.0302
‚ĖĀquedarse	-10.0304
‚ĖĀnecesitaba	-10.0308
‚ĖĀdejado	-10.0314
‚ĖĀnaci√≥	-10.0379
‚ĖĀsurprise	-10.0389
‚ĖĀnovel	-10.0396
est	-10.0405
‚ĖĀvoice	-10.0406
‚ĖĀvuelve	-10.0407
‚ĖĀpiso	-10.0407
‚ĖĀpizza	-10.0407
‚ĖĀamiga	-10.0409
‚ĖĀbath	-10.0413
‚ĖĀalmorzar	-10.042
‚ĖĀsuena	-10.042
‚ĖĀinside	-10.0431
‚ĖĀest√©s	-10.0437
‚ĖĀremind	-10.0445
‚ĖĀcream	-10.0466
‚ĖĀquiet	-10.0478
‚ĖĀnoticia	-10.0535
‚ĖĀparar	-10.0537
‚ĖĀpon	-10.0538
‚ĖĀyours	-10.054
‚ĖĀenemy	-10.0542
‚ĖĀfuture	-10.0542
‚ĖĀhicieron	-10.0542
‚ĖĀprisa	-10.0542
‚ĖĀsimplemente	-10.0545
‚ĖĀride	-10.0588
‚ĖĀremain	-10.0646
‚ĖĀhundred	-10.0657
‚ĖĀsignifica	-10.066
‚ĖĀasiento	-10.0665
‚ĖĀtarta	-10.0665
‚ĖĀchinese	-10.0665
‚ĖĀclaro	-10.0665
‚ĖĀayud√≥	-10.0666
‚ĖĀevitar	-10.0667
‚ĖĀllegado	-10.0669
‚ĖĀcont√≥	-10.0672
vimos	-10.0687
iendo	-10.0714
less	-10.0719
‚ĖĀcartas	-10.0728
‚ĖĀhonest	-10.0738
‚ĖĀescrito	-10.0747
‚ĖĀdifference	-10.0778
‚ĖĀquedar	-10.0782
‚ĖĀbridge	-10.0783
‚ĖĀpobre	-10.0784
‚ĖĀpresident	-10.0785
‚ĖĀcollege	-10.079
‚ĖĀheavy	-10.079
‚ĖĀencontrado	-10.079
‚ĖĀsuddenly	-10.0791
‚ĖĀslowly	-10.0792
‚ĖĀfear	-10.0792
‚ĖĀcampo	-10.0793
‚ĖĀvosotros	-10.0793
‚ĖĀdem√°s	-10.0796
th	-10.0803
‚ĖĀverme	-10.0854
‚ĖĀpas	-10.0856
‚ĖĀdate	-10.0859
acaso	-10.0869
in	-10.088
ncluso	-10.0884
‚ĖĀsign	-10.0887
‚ĖĀgustaba	-10.0896
‚ĖĀfat	-10.0898
‚ĖĀechar	-10.09
‚ĖĀllegue	-10.0906
‚ĖĀpuente	-10.0907
‚ĖĀcaballo	-10.0914
‚ĖĀcouple	-10.0917
‚ĖĀmarry	-10.0917
‚ĖĀtranslate	-10.0917
‚ĖĀpoliceman	-10.0917
‚ĖĀactually	-10.0918
‚ĖĀsomewhere	-10.0918
‚ĖĀpresidente	-10.0921
‚ĖĀlaughed	-10.0925
cia	-10.0929
‚ĖĀcooking	-10.0933
‚ĖĀbeat	-10.0934
‚ĖĀgana	-10.0935
‚ĖĀsent√≠a	-10.0938
‚ĖĀfuimos	-10.0941
‚ĖĀvaria	-10.0943
‚ĖĀc	-10.095
‚ĖĀbuenos	-10.0957
‚ĖĀdecirme	-10.096
‚ĖĀusa	-10.0982
√°s	-10.0988
‚ĖĀwor	-10.1001
‚ĖĀentiende	-10.1001
‚ĖĀescape	-10.1031
‚ĖĀhelado	-10.1039
‚ĖĀborracho	-10.1041
‚ĖĀpropio	-10.1043
‚ĖĀnewspaper	-10.1043
‚ĖĀlloviendo	-10.1045
‚ĖĀempty	-10.1045
‚ĖĀeye	-10.1046
‚ĖĀcita	-10.1046
‚ĖĀam√©rica	-10.1048
‚ĖĀescribe	-10.1053
‚ĖĀfailed	-10.1053
‚ĖĀentered	-10.1055
‚ĖĀnone	-10.1057
‚ĖĀpescar	-10.1057
‚ĖĀstanding	-10.1064
‚ĖĀstolen	-10.1072
‚ĖĀescucha	-10.1088
‚ĖĀama	-10.1161
‚ĖĀfix	-10.1163
‚ĖĀrock	-10.1171
‚ĖĀquerr√≠a	-10.1173
‚ĖĀtwenty	-10.1175
‚ĖĀaz√ļcar	-10.1175
‚ĖĀfuturo	-10.1175
‚ĖĀearth	-10.1175
‚ĖĀnecessary	-10.1175
‚ĖĀprice	-10.1175
‚ĖĀacostumbrado	-10.1175
‚ĖĀeight	-10.1175
‚ĖĀmarido	-10.1175
‚ĖĀidioma	-10.1176
‚ĖĀblood	-10.1176
‚ĖĀcas√≥	-10.1176
‚ĖĀmouth	-10.1177
‚ĖĀhabr√°	-10.1178
‚ĖĀpesar	-10.1178
‚ĖĀhumor	-10.118
bajo	-10.1183
‚ĖĀestudia	-10.1188
‚ĖĀlimpiar	-10.1191
‚ĖĀayudarme	-10.1196
‚ĖĀaware	-10.1213
‚ĖĀreport	-10.1214
‚ĖĀgreen	-10.1232
‚ĖĀcorrect	-10.1236
‚ĖĀt	-10.125
‚ĖĀowe	-10.1268
‚ĖĀbrothers	-10.129
‚ĖĀprison	-10.1305
‚ĖĀregret	-10.1305
‚ĖĀexperiencia	-10.1306
‚ĖĀnervous	-10.1306
‚ĖĀorgulloso	-10.1306
‚ĖĀfunny	-10.1306
‚ĖĀda√Īo	-10.1306
‚ĖĀverdaderamente	-10.1307
‚ĖĀprueba	-10.1307
‚ĖĀcheck	-10.1308
‚ĖĀsugar	-10.1309
‚ĖĀlarga	-10.1317
‚ĖĀllevo	-10.1318
‚ĖĀshower	-10.1325
‚ĖĀmoved	-10.133
co	-10.134
‚ĖĀtoca	-10.1358
‚ĖĀsemanas	-10.1387
‚ĖĀsiente	-10.1404
‚ĖĀcompras	-10.1412
‚ĖĀexperience	-10.1424
‚ĖĀfly	-10.1433
‚ĖĀdej√©	-10.1439
‚ĖĀdurmiendo	-10.144
‚ĖĀp√ļblico	-10.144
‚ĖĀbutton	-10.1442
‚ĖĀsmell	-10.1444
‚ĖĀcorreo	-10.145
‚ĖĀdientes	-10.1455
‚ĖĀleaves	-10.1474
‚ĖĀvolver√©	-10.1488
‚ĖĀplans	-10.1509
‚ĖĀeats	-10.1542
‚ĖĀhar√°	-10.1545
‚ĖĀsent√≠	-10.1556
‚ĖĀfall	-10.1562
‚ĖĀenfermedad	-10.1568
‚ĖĀgerman	-10.1569
ought	-10.157
‚ĖĀluna	-10.1571
‚ĖĀstorm	-10.1575
‚ĖĀkyoto	-10.1575
‚ĖĀtormenta	-10.1575
‚ĖĀenamorado	-10.1578
‚ĖĀp√°jaro	-10.1581
‚ĖĀponga	-10.1585
‚ĖĀpaseo	-10.1591
‚ĖĀviste	-10.1603
‚ĖĀguys	-10.1609
‚ĖĀley	-10.1615
‚ĖĀsino	-10.1633
‚ĖĀhaces	-10.1669
‚ĖĀindia	-10.1671
‚ĖĀve√≠a	-10.1674
‚ĖĀseas	-10.1684
‚ĖĀluego	-10.1712
‚ĖĀproyecto	-10.1712
‚ĖĀwallet	-10.1712
‚ĖĀbolsa	-10.1713
‚ĖĀfamoso	-10.1717
‚ĖĀbottle	-10.1718
‚ĖĀsentado	-10.172
‚ĖĀgift	-10.1723
‚ĖĀperfecto	-10.1728
‚ĖĀkissed	-10.1728
ting	-10.1735
‚ĖĀbuenas	-10.1761
‚ĖĀdad	-10.179
‚ĖĀvario	-10.182
‚ĖĀdeep	-10.1846
‚ĖĀllegar√°	-10.185
‚ĖĀenferma	-10.1851
‚ĖĀstood	-10.1851
‚ĖĀveinte	-10.1851
‚ĖĀneg√≥	-10.1851
‚ĖĀzoo	-10.1851
‚ĖĀdijeron	-10.1853
‚ĖĀenfadado	-10.1854
‚ĖĀmatem√°ticas	-10.1855
‚ĖĀwonderful	-10.1859
‚ĖĀcontacto	-10.1859
‚ĖĀrecuerda	-10.186
‚ĖĀjoke	-10.1861
‚ĖĀlist	-10.1871
‚ĖĀmeans	-10.1883
‚ĖĀdado	-10.1884
‚ĖĀverlo	-10.1886
‚ĖĀstaying	-10.1929
‚ĖĀvimos	-10.1939
‚ĖĀprestar	-10.1941
‚ĖĀespecial	-10.1981
‚ĖĀdecide	-10.199
‚ĖĀgrew	-10.1991
‚ĖĀblind	-10.1994
‚ĖĀreceived	-10.1998
‚ĖĀnative	-10.1998
‚ĖĀviv√≠a	-10.2003
‚ĖĀdiferente	-10.2003
‚ĖĀpreocupado	-10.2003
‚ĖĀfact	-10.2014
‚ĖĀbother	-10.2017
‚ĖĀdecirte	-10.2063
‚ĖĀech	-10.208
‚ĖĀmejores	-10.2081
‚ĖĀclock	-10.2091
‚ĖĀmurder	-10.212
‚ĖĀborrow	-10.2122
‚ĖĀdiscuss	-10.2124
‚ĖĀarma	-10.2125
‚ĖĀvalor	-10.2128
‚ĖĀazul	-10.2128
‚ĖĀcorbata	-10.2134
‚ĖĀjackson	-10.2134
‚ĖĀabuela	-10.2135
‚ĖĀsinti√≥	-10.2135
‚ĖĀagradable	-10.214
‚ĖĀgrave	-10.2141
‚ĖĀbotella	-10.2149
‚ĖĀpaso	-10.2155
‚ĖĀking	-10.2156
‚ĖĀherido	-10.2156
‚ĖĀbar	-10.216
‚ĖĀigual	-10.2186
‚ĖĀeurope	-10.2267
‚ĖĀattend	-10.2267
‚ĖĀspeech	-10.2271
‚ĖĀplanes	-10.2274
‚ĖĀcharge	-10.2274
‚ĖĀdiscurso	-10.2279
‚ĖĀtaught	-10.2279
‚ĖĀbeginning	-10.2279
‚ĖĀoferta	-10.2279
‚ĖĀprometi√≥	-10.2279
‚ĖĀdiferencia	-10.2282
‚ĖĀcre√≠a	-10.2282
‚ĖĀsight	-10.2288
‚ĖĀcalm	-10.2288
‚ĖĀbonita	-10.2293
‚ĖĀbirds	-10.2307
‚ĖĀdepende	-10.2312
‚ĖĀhang	-10.2328
‚ĖĀllena	-10.2332
‚ĖĀpone	-10.2334
‚ĖĀwatched	-10.2341
‚ĖĀtemo	-10.2382
‚ĖĀayude	-10.2394
‚ĖĀcuidar	-10.2396
ieron	-10.24
‚ĖĀconoc√≠	-10.241
‚ĖĀcom√ļn	-10.2424
‚ĖĀlevant√≥	-10.2426
‚ĖĀnueve	-10.2426
‚ĖĀpicnic	-10.2426
‚ĖĀtuviera	-10.2426
‚ĖĀspring	-10.2426
‚ĖĀinformation	-10.2426
‚ĖĀinformaci√≥n	-10.2426
‚ĖĀplanning	-10.2427
‚ĖĀcommon	-10.2427
‚ĖĀinmediatamente	-10.2427
‚ĖĀtotalmente	-10.2427
‚ĖĀquise	-10.2427
‚ĖĀworst	-10.2428
‚ĖĀfruit	-10.2438
‚ĖĀfilm	-10.2438
‚ĖĀbill	-10.2445
‚ĖĀsmiled	-10.2445
‚ĖĀline	-10.2447
‚ĖĀalegr	-10.2451
ce	-10.247
p	-10.2488
‚ĖĀparado	-10.2511
‚ĖĀyen	-10.2527
urante	-10.2531
‚ĖĀtop	-10.2533
‚ĖĀvillage	-10.2576
‚ĖĀencima	-10.2576
‚ĖĀeuropa	-10.2576
‚ĖĀllueve	-10.2576
‚ĖĀm√°quina	-10.2576
‚ĖĀdecidido	-10.2576
‚ĖĀbuilt	-10.2576
‚ĖĀneither	-10.2577
‚ĖĀsoup	-10.2577
‚ĖĀtratando	-10.2578
‚ĖĀaceptar	-10.2582
‚ĖĀpodr√°	-10.2583
‚ĖĀcambio	-10.2593
‚ĖĀtrees	-10.2599
‚ĖĀdios	-10.2611
‚ĖĀfit	-10.2614
‚ĖĀdeje	-10.2657
‚ĖĀsucceed	-10.2715
‚ĖĀcrowd	-10.2717
‚ĖĀexam	-10.2722
‚ĖĀtampoco	-10.2727
‚ĖĀcheese	-10.2727
‚ĖĀroto	-10.2727
‚ĖĀenojado	-10.2727
‚ĖĀanywhere	-10.2728
‚ĖĀsopa	-10.273
‚ĖĀhago	-10.2733
‚ĖĀdarle	-10.2746
‚ĖĀjunto	-10.2753
‚ĖĀvolver√°	-10.2767
‚ĖĀhaberlo	-10.2775
‚ĖĀfeelings	-10.2794
‚ĖĀgrow	-10.2831
alguien	-10.2834
‚ĖĀcom√≠	-10.2852
‚ĖĀsepa	-10.2868
‚ĖĀsoportar	-10.2881
‚ĖĀprimavera	-10.2881
‚ĖĀsilencio	-10.2881
‚ĖĀstudied	-10.2881
‚ĖĀshall	-10.2881
‚ĖĀassume	-10.2881
‚ĖĀmintiendo	-10.2881
‚ĖĀsorprendi√≥	-10.2881
‚ĖĀguapa	-10.2881
‚ĖĀmoon	-10.2882
‚ĖĀense√Ī√≥	-10.2883
‚ĖĀcierra	-10.2884
‚ĖĀsingle	-10.2888
‚ĖĀcarrera	-10.2901
‚ĖĀrang	-10.2903
‚ĖĀrey	-10.2906
‚ĖĀenemigo	-10.2906
‚ĖĀodia	-10.291
‚ĖĀolvid√©	-10.2914
‚ĖĀtuyo	-10.2914
‚ĖĀplays	-10.2919
‚ĖĀresto	-10.2921
‚ĖĀlavar	-10.2922
‚ĖĀweeks	-10.2941
‚ĖĀhacen	-10.2952
eso	-10.2985
‚ĖĀdan	-10.2998
‚ĖĀdeserve	-10.3022
‚ĖĀusual	-10.3031
‚ĖĀmenor	-10.3032
‚ĖĀalem√°n	-10.3037
‚ĖĀconocido	-10.3037
‚ĖĀfuji	-10.3037
‚ĖĀproject	-10.3037
‚ĖĀrepente	-10.3037
‚ĖĀslept	-10.3037
‚ĖĀsorpresa	-10.3037
‚ĖĀbot√≥n	-10.3037
‚ĖĀpaz	-10.3037
‚ĖĀapartment	-10.3037
‚ĖĀguilty	-10.3037
‚ĖĀgrandmother	-10.3038
‚ĖĀgan√≥	-10.3038
‚ĖĀrespect	-10.3039
‚ĖĀteeth	-10.304
‚ĖĀtype	-10.3047
‚ĖĀsentimientos	-10.3049
‚ĖĀquedarte	-10.3049
‚ĖĀlocked	-10.3052
‚ĖĀdespierto	-10.3056
‚ĖĀsorprendido	-10.3063
‚ĖĀweb	-10.3063
‚ĖĀ√©sta	-10.3066
‚ĖĀgod	-10.3091
‚ĖĀpuedas	-10.3101
‚ĖĀandar	-10.3104
‚ĖĀfill	-10.3111
‚ĖĀbear	-10.3136
‚ĖĀabajo	-10.3138
‚ĖĀbaja	-10.3154
‚ĖĀforgive	-10.3155
‚ĖĀapologize	-10.3181
‚ĖĀwelcome	-10.3181
‚ĖĀbosque	-10.3196
‚ĖĀhistory	-10.3196
‚ĖĀyellow	-10.3196
‚ĖĀadelante	-10.3197
‚ĖĀtonto	-10.3197
‚ĖĀlentes	-10.3198
‚ĖĀnine	-10.3211
‚ĖĀsaturday	-10.3218
‚ĖĀdeseo	-10.3225
‚ĖĀpainting	-10.3233
‚ĖĀcualquiera	-10.3239
√°n	-10.327
‚ĖĀlikely	-10.3278
‚ĖĀtengas	-10.3281
‚ĖĀcards	-10.3299
‚ĖĀconvince	-10.3342
‚ĖĀcoger	-10.3344
‚ĖĀest√°is	-10.3356
‚ĖĀfuneral	-10.3357
‚ĖĀbike	-10.3357
‚ĖĀfence	-10.3357
‚ĖĀresfriado	-10.3357
‚ĖĀearlier	-10.3357
‚ĖĀmitad	-10.3358
‚ĖĀimmediately	-10.3358
‚ĖĀprestado	-10.3359
‚ĖĀrule	-10.3369
‚ĖĀmom	-10.3381
ver	-10.3386
‚ĖĀagreed	-10.3386
‚ĖĀpintura	-10.3386
‚ĖĀsegundo	-10.3388
‚ĖĀquit√≥	-10.3392
‚ĖĀalegra	-10.3393
‚ĖĀpelota	-10.3394
‚ĖĀson√≥	-10.3415
‚ĖĀverde	-10.3415
cogi√≥	-10.3419
‚ĖĀplayer	-10.3433
‚ĖĀdrinks	-10.3441
‚ĖĀleg	-10.3449
‚ĖĀcrime	-10.3483
‚ĖĀp√°jaros	-10.3513
‚ĖĀj√≥venes	-10.3521
‚ĖĀmedicina	-10.3521
‚ĖĀvuelto	-10.3521
‚ĖĀvuestra	-10.3521
‚ĖĀseguridad	-10.3522
hrew	-10.3522
‚ĖĀpremio	-10.3522
‚ĖĀintenci√≥n	-10.3522
‚ĖĀtomado	-10.3523
‚ĖĀcars	-10.353
‚ĖĀtele	-10.3536
‚ĖĀesperanza	-10.3553
‚ĖĀtratar	-10.3556
‚ĖĀfinger	-10.3557
‚ĖĀstar	-10.3561
‚ĖĀojo	-10.3561
‚ĖĀidiota	-10.3564
‚ĖĀduda	-10.3577
‚ĖĀolvides	-10.3581
‚ĖĀsabemos	-10.3606
b	-10.3623
r√©	-10.3647
‚ĖĀpel√≠culas	-10.3651
‚ĖĀbreath	-10.366
‚ĖĀpertenece	-10.3661
‚ĖĀdespacio	-10.3688
‚ĖĀprisi√≥n	-10.3688
‚ĖĀahead	-10.3688
‚ĖĀclassroom	-10.3688
‚ĖĀr√°pidamente	-10.3689
‚ĖĀboat	-10.3689
‚ĖĀolvidado	-10.3689
‚ĖĀwedding	-10.3689
‚ĖĀheld	-10.3689
‚ĖĀescuchando	-10.369
‚ĖĀladr√≥n	-10.369
‚ĖĀthrow	-10.3691
‚ĖĀtaller	-10.3691
‚ĖĀposition	-10.3691
‚ĖĀculpable	-10.3692
‚ĖĀpocos	-10.3693
idad	-10.3705
‚ĖĀgrupo	-10.3723
‚ĖĀestudio	-10.3723
‚ĖĀotras	-10.3746
‚ĖĀasking	-10.378
‚ĖĀalarm	-10.3791
‚ĖĀnegocios	-10.38
‚ĖĀhacerte	-10.3806
‚ĖĀqueso	-10.3828
‚ĖĀcomputador	-10.3836
‚ĖĀordenador	-10.3851
‚ĖĀalemania	-10.3857
‚ĖĀcanad√°	-10.3857
‚ĖĀmultitud	-10.3857
‚ĖĀwoke	-10.3857
‚ĖĀoy√≥	-10.3857
‚ĖĀcruel	-10.3857
‚ĖĀsatisfied	-10.3858
‚ĖĀdiario	-10.3858
‚ĖĀhermoso	-10.3858
‚ĖĀextra	-10.3859
‚ĖĀconoc√≠a	-10.3859
‚ĖĀdigo	-10.386
‚ĖĀpaint	-10.3861
‚ĖĀgermany	-10.3861
‚ĖĀcerrar	-10.3865
‚ĖĀintentar	-10.3866
b√©is	-10.3868
‚ĖĀharder	-10.3869
‚ĖĀallowed	-10.3871
‚ĖĀtears	-10.3872
‚ĖĀ√°rboles	-10.3873
‚ĖĀpicked	-10.3879
‚ĖĀreturned	-10.3885
‚ĖĀvieja	-10.3896
‚ĖĀlistened	-10.3898
‚ĖĀvuestro	-10.3899
‚ĖĀfired	-10.3921
‚ĖĀalcohol	-10.3955
‚ĖĀoro	-10.3958
‚ĖĀrid	-10.3961
‚ĖĀinteresa	-10.3981
‚ĖĀspecial	-10.4005
‚ĖĀpersonal	-10.4024
‚ĖĀver√©	-10.4028
‚ĖĀsupport	-10.403
‚ĖĀashamed	-10.403
‚ĖĀescuch√≥	-10.403
‚ĖĀfurniture	-10.403
‚ĖĀizquierda	-10.403
‚ĖĀpaciencia	-10.403
‚ĖĀgust√≥	-10.403
‚ĖĀvideo	-10.403
‚ĖĀgovernment	-10.403
‚ĖĀmemoria	-10.403
‚ĖĀcansada	-10.4031
‚ĖĀjuega	-10.4032
‚ĖĀfaster	-10.4035
‚ĖĀprobable	-10.4037
‚ĖĀcovered	-10.4039
‚ĖĀpainted	-10.4043
‚ĖĀnoticed	-10.4045
‚ĖĀlaugh	-10.405
‚ĖĀdressed	-10.4062
‚ĖĀpreferir√≠a	-10.4062
son	-10.4066
‚ĖĀtema	-10.408
‚ĖĀmiles	-10.4086
‚ĖĀadmit	-10.4104
‚ĖĀhablan	-10.4106
era	-10.4137
‚ĖĀenter	-10.4149
‚ĖĀellas	-10.4171
1	-10.4199
‚ĖĀsientes	-10.4203
‚ĖĀgafas	-10.4205
‚ĖĀtr√°fico	-10.4205
‚ĖĀbaj√≥	-10.4205
‚ĖĀquiso	-10.4205
‚ĖĀheadache	-10.4205
‚ĖĀkioto	-10.4206
‚ĖĀcambiado	-10.4207
‚ĖĀraro	-10.4207
‚ĖĀoscuro	-10.4208
‚ĖĀinteresado	-10.4209
‚ĖĀbedroom	-10.4209
‚ĖĀavoid	-10.421
‚ĖĀt√≠a	-10.4211
‚ĖĀcasarse	-10.4216
‚ĖĀwashing	-10.4223
‚ĖĀdecid	-10.4223
‚ĖĀaunt	-10.4227
‚ĖĀallow	-10.4237
‚ĖĀcorrecta	-10.424
‚ĖĀamaba	-10.4241
‚ĖĀmuseo	-10.4244
‚ĖĀmuseum	-10.4244
‚ĖĀnervioso	-10.4245
‚ĖĀprincipio	-10.4247
‚ĖĀlied	-10.4248
‚ĖĀespalda	-10.4251
‚ĖĀroja	-10.4252
‚ĖĀcanada	-10.4257
‚ĖĀforever	-10.4306
‚ĖĀtraer	-10.4315
les	-10.4323
‚ĖĀmerece	-10.4331
‚ĖĀpod√©s	-10.4334
‚ĖĀrains	-10.4336
‚ĖĀpeace	-10.4361
‚ĖĀfond	-10.4373
‚ĖĀabsent	-10.4384
‚ĖĀarroz	-10.4384
‚ĖĀcourage	-10.4384
‚ĖĀsof√°	-10.4384
‚ĖĀuniversity	-10.4384
‚ĖĀvuelo	-10.4384
‚ĖĀfresh	-10.4384
‚ĖĀspanish	-10.4384
‚ĖĀrice	-10.4384
‚ĖĀaprend√≠	-10.4384
‚ĖĀrobado	-10.4384
‚ĖĀsubject	-10.4385
‚ĖĀcaminando	-10.4385
‚ĖĀprize	-10.4385
‚ĖĀsoluci√≥n	-10.4386
‚ĖĀgolpe√≥	-10.4393
‚ĖĀscared	-10.4393
‚ĖĀbuscar	-10.4395
‚ĖĀtheater	-10.4402
‚ĖĀvayamos	-10.4403
‚ĖĀvegetables	-10.4404
‚ĖĀhonesto	-10.441
‚ĖĀmissing	-10.4413
‚ĖĀpair	-10.4427
‚ĖĀwood	-10.4435
‚ĖĀlevanta	-10.4451
‚ĖĀplatos	-10.4468
‚ĖĀwears	-10.4475
‚ĖĀnuevos	-10.4485
f	-10.4496
‚ĖĀcorta	-10.4524
bido	-10.4534
‚ĖĀsang	-10.4537
‚ĖĀjudge	-10.4541
‚ĖĀenviar	-10.4543
‚ĖĀnotice	-10.4555
‚ĖĀwindows	-10.4556
‚ĖĀpastel	-10.456
‚ĖĀbody	-10.4566
‚ĖĀc√°ncer	-10.4566
‚ĖĀdelicious	-10.4566
‚ĖĀejercicio	-10.4566
‚ĖĀfriday	-10.4566
‚ĖĀintroduce	-10.4566
‚ĖĀjaponeses	-10.4566
‚ĖĀsucedi√≥	-10.4566
‚ĖĀviento	-10.4566
‚ĖĀviernes	-10.4566
‚ĖĀboring	-10.4566
‚ĖĀgobierno	-10.4566
‚ĖĀbrush	-10.4566
‚ĖĀhorrible	-10.4566
‚ĖĀunfortunately	-10.4566
‚ĖĀmostr√≥	-10.4567
‚ĖĀsonri√≥	-10.4567
‚ĖĀhielo	-10.4567
‚ĖĀdisappointed	-10.457
‚ĖĀcomplaining	-10.4571
‚ĖĀcancer	-10.4573
‚ĖĀexplained	-10.4593
r√°	-10.4593
‚ĖĀabre	-10.4594
‚ĖĀisland	-10.46
‚ĖĀmap	-10.4605
‚ĖĀpar√≥	-10.4606
‚ĖĀentera	-10.461
‚ĖĀpreparado	-10.4615
‚ĖĀchicas	-10.4616
‚ĖĀring	-10.4618
‚ĖĀchino	-10.4618
‚ĖĀtrampa	-10.4618
‚ĖĀllamada	-10.462
‚ĖĀsoldiers	-10.463
‚ĖĀsoldados	-10.463
‚ĖĀliar	-10.4636
mong	-10.4637
ia	-10.4652
‚ĖĀsacar	-10.466
‚ĖĀprofesora	-10.466
‚ĖĀ100	-10.4698
todav√≠a	-10.4704
‚ĖĀstole	-10.4712
‚ĖĀnatural	-10.4741
‚ĖĀluck	-10.4747
‚ĖĀcourse	-10.4751
‚ĖĀencuentro	-10.4751
‚ĖĀhicimos	-10.4751
‚ĖĀhobby	-10.4751
‚ĖĀinnocent	-10.4751
‚ĖĀpermiso	-10.4751
‚ĖĀsonrisa	-10.4751
‚ĖĀstraight	-10.4751
‚ĖĀdropped	-10.4751
‚ĖĀconsigui√≥	-10.4751
‚ĖĀjacket	-10.4751
‚ĖĀllorando	-10.4751
‚ĖĀchicago	-10.4752
‚ĖĀcorri√≥	-10.4752
‚ĖĀbare	-10.4752
‚ĖĀmiddle	-10.4753
‚ĖĀcentro	-10.4753
‚ĖĀinvite	-10.4755
‚ĖĀcargo	-10.4756
‚ĖĀarrested	-10.4759
‚ĖĀpreguntaba	-10.4761
‚ĖĀex	-10.4767
‚ĖĀraise	-10.4787
‚ĖĀended	-10.4797
‚ĖĀsuit	-10.4797
‚ĖĀcorto	-10.48
‚ĖĀbol√≠grafo	-10.4805
‚ĖĀrent	-10.4819
‚ĖĀtra	-10.4826
‚ĖĀescaleras	-10.4829
‚ĖĀanswered	-10.4834
‚ĖĀsports	-10.4836
‚ĖĀarreglar	-10.4853
ciones	-10.4859
‚ĖĀespa√Īol	-10.4877
‚ĖĀfamiliar	-10.4897
‚ĖĀcorre	-10.4904
‚ĖĀpartir	-10.4909
‚ĖĀaf	-10.4913
‚ĖĀparecen	-10.4922
‚ĖĀpost	-10.4926
‚ĖĀaburrido	-10.4939
‚ĖĀpurpose	-10.4939
‚ĖĀunderstood	-10.4939
‚ĖĀstick	-10.4939
‚ĖĀguste	-10.494
‚ĖĀprofundamente	-10.494
‚ĖĀheat	-10.4941
‚ĖĀbored	-10.4942
‚ĖĀdesayunar	-10.4943
‚ĖĀactor	-10.4943
‚ĖĀrace	-10.4943
‚ĖĀyenes	-10.4948
‚ĖĀreached	-10.4948
‚ĖĀmadera	-10.4951
‚ĖĀlimpia	-10.4964
‚ĖĀbella	-10.4965
‚ĖĀwind	-10.4971
‚ĖĀlee	-10.4992
‚ĖĀrara	-10.4993
‚ĖĀdiscutir	-10.4994
‚ĖĀcerrada	-10.4996
‚ĖĀfrase	-10.4996
‚ĖĀfruta	-10.4999
‚ĖĀpromesa	-10.5
‚ĖĀflower	-10.5002
‚ĖĀcasada	-10.5006
‚ĖĀcd	-10.5024
‚ĖĀbelongs	-10.5031
‚ĖĀconocen	-10.5039
‚ĖĀpermitir	-10.5062
