<pad>	0
<s>	0
</s>	0
<unk>	0
<usr>	0
<sys>	0
▁	-1.31308
▁.	-2.68945
요	-4.05876
가	-4.57241
▁?	-4.7123
도	-4.71564
을	-4.75436
게	-4.91518
이	-5.04728
는	-5.13935
세요	-5.15243
지	-5.18584
고	-5.23096
은	-5.29964
▁거예요	-5.31633
를	-5.3496
네	-5.57823
보세요	-5.62223
죠	-5.63912
다	-5.65929
▁수	-5.6675
의	-5.71418
▁너무	-5.74296
▁것	-5.76713
서	-5.78362
한	-5.81012
▁좋아하는	-5.85845
해보세요	-5.87052
▁더	-5.90281
▁거	-5.91332
에	-5.94827
▁잘	-5.96613
▁사람	-5.99775
▁안	-6.01921
면	-6.05025
▁나	-6.11931
나	-6.17393
▁좋은	-6.1859
▁많이	-6.21669
만	-6.21844
▁사랑	-6.22137
데	-6.27205
히	-6.30624
길	-6.3068
는데	-6.32166
좀	-6.3338
어	-6.33463
봐요	-6.34878
니다	-6.36717
▁그	-6.38407
으면	-6.38802
▁같아요	-6.39491
▁!	-6.39935
랑	-6.4099
으로	-6.41868
▁있을	-6.42357
야	-6.42837
▁싶어	-6.45302
▁있어요	-6.45369
하고	-6.45454
▁사람이	-6.45839
▁이별	-6.48406
▁생각	-6.48618
▁마음	-6.48822
▁없어	-6.50123
로	-6.50791
▁내	-6.56027
▁썸	-6.5621
할	-6.58405
▁같아	-6.5873
▁때	-6.62208
▁있는	-6.69395
▁뭐	-6.7014
▁있	-6.73806
▁말	-6.74424
▁이제	-6.74681
▁마세요	-6.75956
습니	-6.77246
▁오늘	-6.77287
까	-6.79345
주세요	-6.80005
▁건	-6.80403
해	-6.8137
▁마음이	-6.81622
▁내가	-6.82668
일	-6.84708
이에요	-6.84837
하는	-6.84988
▁왜	-6.87729
하지	-6.88968
어요	-6.89285
▁어떻게	-6.90151
▁다른	-6.90593
▁연락	-6.92212
에서	-6.92852
▁남자친구	-6.93293
▁여자친구	-6.93307
▁싶다	-6.961
▁시간이	-6.97745
기	-6.98039
▁다시	-7.0138
거	-7.04326
▁돼	-7.04527
▁생각해	-7.0503
▁정말	-7.05587
▁있어	-7.05981
▁연애	-7.07928
▁또	-7.08167
거예요	-7.08884
▁않아	-7.09227
▁저	-7.0931
▁좋을	-7.09446
▁못	-7.11034
▁수도	-7.13018
해요	-7.13487
▁친구	-7.14665
▁아니	-7.14777
▁좋아	-7.17388
▁하	-7.19009
▁조금	-7.19317
▁자신	-7.19423
인데	-7.19617
합	-7.20621
▁같이	-7.20672
▁지금	-7.20747
니	-7.20975
▁그런	-7.21809
▁해	-7.23165
▁남자	-7.23526
▁걸	-7.24253
▁여자	-7.24456
▁될	-7.27302
▁당신	-7.2789
했어	-7.2857
▁자꾸	-7.29597
▁좋겠어	-7.30328
년	-7.30853
과	-7.31142
▁바	-7.31228
가봐요	-7.31568
지만	-7.31891
▁저도	-7.32199
에요	-7.32399
▁시간	-7.33008
든	-7.34077
▁없는	-7.34634
한테	-7.34706
인	-7.35608
▁진짜	-7.3582
하면	-7.359
▁혼자	-7.36052
▁바랄게요	-7.36315
▁먼저	-7.37728
▁힘든	-7.38762
▁제가	-7.40257
▁헤어진지	-7.40585
▁있을까	-7.41562
라	-7.4245
▁하는	-7.42899
▁될까	-7.42969
▁일이	-7.44471
▁하나	-7.45197
▁힘들	-7.45383
라고	-7.45961
▁아무	-7.46038
하게	-7.46337
▁일	-7.46557
해도	-7.46773
▁만나	-7.47131
▁사	-7.47336
▁계속	-7.47722
겠네	-7.48323
▁선물	-7.48668
할까	-7.48875
상	-7.49145
▁살	-7.49504
▁싶은	-7.4986
보다	-7.50972
▁좋아요	-7.51873
▁다	-7.51997
▁그럴	-7.52032
니까	-7.52765
▁힘들어	-7.53603
▁짝녀	-7.54868
랍	-7.54933
와	-7.5532
▁사랑이	-7.55914
▁오	-7.5626
▁먹고	-7.57184
▁좋겠	-7.5741
▁서로	-7.57652
봅니다	-7.57723
▁많은	-7.584
▁드세요	-7.58727
운	-7.59553
▁좋죠	-7.59817
수	-7.6051
에게	-7.6079
▁술	-7.6124
것	-7.61748
▁방법	-7.62617
▁짝사랑	-7.63352
던	-7.63586
▁전	-7.63827
겠어	-7.64721
▁할	-7.64768
대	-7.6491
씩	-7.65728
▁아직	-7.6587
▁모르겠어	-7.66275
나봐	-7.66349
▁결혼	-7.66896
▁참	-7.67684
▁눈	-7.67923
▁그래	-7.68418
▁되	-7.69633
▁몰라	-7.69968
▁이야기	-7.70119
▁애	-7.7079
▁,	-7.71048
래	-7.72192
▁말해보세요	-7.73028
▁그렇	-7.73061
▁있나	-7.73408
▁보고	-7.75408
▁충분	-7.75519
▁준비	-7.75754
입니다	-7.76474
▁데이트	-7.76697
▁무슨	-7.77443
▁하고	-7.77545
▁짝남이	-7.77828
구	-7.78269
질	-7.78399
▁어떤	-7.78894
▁그냥	-7.79014
▁들어	-7.80516
▁너	-7.80808
▁날	-7.81203
자	-7.81266
려	-7.8151
▁이렇게	-7.82131
▁사랑하는	-7.82599
건	-7.82978
▁힘드네	-7.8303
다고	-7.83125
▁안돼	-7.8365
▁대화	-7.84335
▁친구가	-7.84429
▁나만	-7.84645
▁싫어	-7.84874
▁중	-7.84928
까지	-7.84968
▁고민	-7.85157
▁없	-7.85173
예요	-7.85431
▁돈	-7.86178
▁하루	-7.86447
▁카톡	-7.87501
▁1	-7.87639
사람은	-7.87641
대로	-7.87838
▁타는	-7.88067
자고	-7.88083
▁줄	-7.881
진	-7.8817
▁머리	-7.88829
애	-7.89462
해서	-7.89508
▁않	-7.89558
▁함께	-7.89906
봐	-7.90093
▁이유	-7.90113
▁새로운	-7.90276
▁내일	-7.90498
▁2	-7.90522
걸	-7.90631
▁관심	-7.90975
▁오래	-7.91348
▁짝남	-7.91541
▁어떨까요	-7.91781
거라	-7.92252
리	-7.92717
▁후	-7.93232
심	-7.94357
▁공부	-7.94753
▁많아	-7.95
▁누구	-7.9567
▁헤어진	-7.9584
▁여행	-7.96369
▁아닌	-7.96578
차	-7.97118
▁감정	-7.97201
돼	-7.97248
▁고백	-7.98075
▁3	-7.98148
▁않는	-7.985
점	-7.98635
▁해야	-7.99223
하네	-7.99877
는게	-8.00208
함	-8.00786
걸까	-8.01017
▁생각이	-8.01085
긴	-8.01107
▁연락이	-8.01359
하	-8.01964
여	-8.02185
장	-8.02479
간	-8.02832
항	-8.02962
▁같	-8.03503
아	-8.03592
▁올	-8.03695
른	-8.0402
시	-8.04049
록	-8.04451
▁알	-8.04684
겠지	-8.05547
▁없네	-8.05977
▁이젠	-8.06019
하죠	-8.06272
▁마음에	-8.06597
인지	-8.06739
▁후회	-8.07246
▁말고	-8.0751
만큼	-8.08329
부터	-8.08438
▁도움	-8.08545
▁그녀	-8.08636
▁만날	-8.08818
▁우리	-8.09037
▁같은데	-8.09346
▁쉽지	-8.09441
▁나한테	-8.09543
사람을	-8.09815
했는데	-8.09997
▁가고	-8.10293
겠	-8.10446
▁제	-8.10536
▁좋겠다	-8.1055
▁스트레스	-8.10778
해볼까	-8.11166
▁따라	-8.11489
▁시작	-8.11696
▁열	-8.11755
▁이별을	-8.1196
▁기억	-8.12498
▁맘	-8.12694
▁바라요	-8.12723
볼까	-8.12794
▁않을	-8.12866
▁쉬	-8.13991
▁끝	-8.14106
▁꿈	-8.14161
▁기분	-8.14209
하는데	-8.14444
려고	-8.14663
▁할까	-8.14707
▁곳	-8.1492
자기	-8.15108
▁듯	-8.15131
주	-8.15195
▁않았	-8.15375
▁어때	-8.15822
들	-8.16588
▁운동	-8.16701
텐데	-8.17903
▁직접	-8.18511
▁얼	-8.18796
듯	-8.19186
▁어디	-8.19623
▁꼭	-8.19706
▁보	-8.19851
▁언제	-8.19898
▁만들어	-8.19987
▁아	-8.20274
▁벌	-8.20279
▁한달	-8.20309
천	-8.2035
▁남	-8.20369
▁되는	-8.20439
이라	-8.20728
▁전화	-8.20886
▁결국	-8.21044
▁좋을까	-8.21174
▁기대	-8.21409
야지	-8.21644
▁반	-8.22256
▁찾아	-8.23155
▁괜찮아요	-8.23509
▁걱정	-8.23687
▁타	-8.23926
▁때문	-8.24077
거나	-8.24651
▁변화	-8.24719
▁요즘	-8.24735
드	-8.25142
▁정리	-8.2569
▁볼	-8.26747
▁문제	-8.27768
방	-8.27997
하기	-8.28092
처럼	-8.28419
▁필요해	-8.2848
▁않은	-8.28507
▁말아	-8.28564
▁여자애	-8.28631
▁만큼	-8.29381
▁물어보	-8.29456
▁집	-8.29646
때	-8.29656
적인	-8.29853
▁좋아해	-8.30014
적	-8.30455
다면	-8.30524
▁있죠	-8.30876
▁맞는	-8.30998
했던	-8.31009
▁같은	-8.31024
대한	-8.31231
▁아직도	-8.32224
▁나는	-8.32484
▁마음의	-8.32553
날	-8.32702
음	-8.32785
▁고민이	-8.33
▁중요한	-8.33093
발	-8.33213
▁가는	-8.33305
줄	-8.33318
이야	-8.33462
임	-8.33718
기도	-8.33743
▁연락을	-8.33971
▁모르는	-8.34029
▁없다	-8.34397
▁큰	-8.3456
▁어제	-8.34601
▁비	-8.34738
냐	-8.34951
▁아파	-8.34954
달라고	-8.35538
▁집에	-8.35996
▁노래	-8.36536
▁나이	-8.36748
달	-8.36959
써	-8.36981
▁시간을	-8.37007
▁하지	-8.37108
▁믿어	-8.37179
개월	-8.3761
▁중요해	-8.37809
▁아니라	-8.3824
일까	-8.38671
▁완전	-8.38736
▁맛있	-8.38829
금	-8.38843
▁남자애	-8.38857
▁오늘도	-8.38982
된	-8.39085
▁가장	-8.39136
마다	-8.3919
제일	-8.39332
▁마지막	-8.39389
찍	-8.39392
져	-8.39704
▁인생	-8.39798
군요	-8.40125
면서	-8.40386
정	-8.40584
▁알아	-8.40659
▁늦	-8.40808
더	-8.40871
▁상처	-8.40931
▁현실	-8.40967
▁매일	-8.41169
▁커피	-8.41481
이네	-8.41728
▁갈	-8.41899
마세요	-8.42161
▁나쁜	-8.42286
▁이런	-8.42297
▁갑	-8.42338
줘	-8.42782
며	-8.43132
▁썸남	-8.4362
었어	-8.43745
▁미련	-8.4455
제	-8.44624
▁여친	-8.44819
▁가지	-8.44989
▁모든	-8.45444
▁살고	-8.45619
▁헤어짐	-8.45715
▁재회	-8.45923
▁얼마	-8.4651
▁딱	-8.46801
▁하면	-8.46848
▁만나는	-8.47069
▁결정	-8.47085
▁관계	-8.47115
하면서	-8.47605
▁사랑에	-8.47635
▁헤어지고	-8.47639
▁핸드폰	-8.4773
▁어느	-8.47731
▁용기	-8.47852
▁뭘	-8.48063
▁기다려	-8.48605
▁잘할	-8.48621
▁조심하	-8.48713
▁헤어졌	-8.49021
▁마	-8.49045
왔어	-8.49444
▁보내	-8.49579
▁알았는데	-8.50783
러	-8.51022
해야	-8.51045
했나봐	-8.51089
▁밥	-8.51858
▁회사	-8.52383
▁스스로	-8.5255
▁가끔	-8.52555
▁사진	-8.52604
▁덜	-8.52607
▁되나	-8.5269
▁뭘까	-8.52756
▁몸	-8.53006
▁아침	-8.53036
▁예의	-8.53169
▁모두	-8.53184
▁많	-8.53358
▁해도	-8.53368
▁필요	-8.53395
▁피	-8.53444
▁상대방	-8.53892
▁사람들이	-8.54083
이나	-8.54189
▁엄청	-8.54777
▁기분이	-8.54879
▁입	-8.55036
▁당신이	-8.55064
▁자주	-8.55091
▁어떡해	-8.55137
▁인연이	-8.55148
▁잘하는	-8.55259
▁남친	-8.55272
▁보는	-8.55304
▁놀	-8.55617
▁있었나	-8.55619
▁날씨	-8.55696
▁짝남한테	-8.5584
번	-8.5592
▁정리가	-8.56447
치	-8.56756
릴게요	-8.57261
▁엄마	-8.57614
▁확신	-8.57629
▁쉬운	-8.57678
▁사는	-8.57965
실	-8.58084
▁연락해	-8.58142
통	-8.58214
▁사람한테	-8.58484
▁점	-8.58862
▁진심	-8.59011
▁소개팅	-8.59199
▁사이	-8.59694
▁없을	-8.59792
▁많았	-8.60236
까요	-8.60332
다니	-8.60475
만에	-8.60484
▁있다면	-8.60486
▁의미	-8.60697
▁그만	-8.60827
▁5	-8.61163
▁처음	-8.61196
▁필요한	-8.61298
▁잠	-8.61302
▁싶네	-8.6145
▁앞에	-8.61741
있는	-8.61862
▁좋아할	-8.62017
▁난	-8.62024
▁눈물	-8.62198
▁물	-8.6221
▁한번	-8.62246
건가	-8.62952
인가	-8.62957
없이	-8.63126
신	-8.64022
▁몇	-8.644
▁후폭풍	-8.64705
▁추억	-8.64966
▁있겠	-8.65152
▁영화	-8.6538
▁선택	-8.65564
▁나와	-8.65788
▁연습	-8.66097
▁신경	-8.66349
▁빨리	-8.66429
▁손	-8.66548
▁정도	-8.66657
용	-8.67082
▁추천	-8.67097
▁아픈	-8.67203
▁가능	-8.67465
▁상대	-8.67703
▁막	-8.67962
▁잘하고	-8.68076
트	-8.68191
▁새	-8.68653
줬	-8.68692
▁같네	-8.68737
▁먹어야	-8.68945
▁싶	-8.69088
▁꽃	-8.69291
▁이별이	-8.69463
▁잔	-8.69569
▁와	-8.69623
▁받아	-8.69626
▁부모님	-8.69627
▁상황	-8.70128
▁언젠	-8.70191
▁느낌	-8.70328
▁6	-8.70329
▁만나고	-8.70566
▁모습	-8.70691
▁가져	-8.7089
▁날이	-8.70895
▁사람들	-8.71013
▁기다리	-8.714
내	-8.71554
▁만들	-8.71593
▁화	-8.71697
▁4	-8.71721
▁바람	-8.71792
▁힘이	-8.7213
▁귀	-8.72299
▁괜찮은	-8.72591
▁만난	-8.72725
졌어	-8.73007
▁넘	-8.73151
▁먹을	-8.73319
▁쓰	-8.73362
답	-8.73475
▁얼굴	-8.73483
▁예뻐	-8.73609
▁무	-8.7381
▁것이	-8.73885
▁생각나	-8.74242
▁자신이	-8.74254
▁감기	-8.74263
디	-8.74282
▁안해	-8.74446
▁잠시	-8.74592
▁신경쓰지	-8.74907
▁끝나	-8.75434
일째	-8.7545
갈	-8.75633
째	-8.75717
▁갖	-8.7588
▁거라	-8.75926
▁행복	-8.76044
▁정	-8.76148
지는	-8.76326
▁아는	-8.77275
▁아픔	-8.77586
▁말이	-8.77839
▁힘들겠지	-8.77887
▁힘내세요	-8.78038
▁이상	-8.78219
▁싶어요	-8.78283
▁번	-8.78606
▁사귀고	-8.78702
▁약	-8.78924
▁예쁘	-8.79078
▁다가가	-8.79159
▁왔어	-8.79457
소	-8.79523
▁했	-8.79639
▁힘	-8.79722
▁만남	-8.79741
▁소리	-8.79776
▁힘들지	-8.80734
▁슬픈	-8.80906
▁어려워	-8.80908
이랑	-8.80957
▁자	-8.8118
▁궁금해	-8.81339
▁남편이	-8.81467
▁직장	-8.81607
▁않죠	-8.81856
보면	-8.82244
▁여친이	-8.82559
▁되지	-8.82796
▁왔	-8.82981
▁힘들다	-8.83023
▁뭐라	-8.83123
▁먹	-8.83205
▁생겼	-8.83697
▁바쁘	-8.83815
▁주무	-8.84243
집	-8.84296
▁원하는	-8.84482
▁됐	-8.84583
▁좋	-8.85053
린	-8.85127
▁놀아	-8.85588
▁재미	-8.85779
을까	-8.85779
▁사귀는	-8.86042
▁알바	-8.86497
▁찾아보	-8.86768
▁호감	-8.86869
▁썸남이	-8.87001
▁학교	-8.87055
릴	-8.87113
▁힘들게	-8.87202
▁잘못	-8.87436
림	-8.87673
▁삶	-8.87687
▁자체	-8.87742
▁화장	-8.87764
보	-8.87929
▁연락하고	-8.88122
▁아닐까	-8.88271
▁위해	-8.88295
▁곧	-8.885
▁여유	-8.88537
▁말하	-8.88745
▁맞	-8.88755
▁일어나	-8.88778
▁두	-8.8881
▁봐	-8.8884
▁천	-8.88885
▁된	-8.89055
건지	-8.89215
▁괜찮	-8.89336
▁안되는	-8.89554
▁자기	-8.89556
▁있네	-8.89674
▁티	-8.90018
인가봐	-8.90038
▁말씀해	-8.90155
울	-8.90243
▁꿈에	-8.90444
▁실수	-8.90926
▁나중에	-8.91272
▁귀찮아	-8.91277
▁즐거	-8.91303
▁소중	-8.91337
▁다음에	-8.91409
중	-8.91434
▁물어보는	-8.91675
▁사랑했던	-8.91814
▁받고	-8.92003
▁나서	-8.92262
▁건강	-8.92327
야겠다	-8.92943
▁그분	-8.9312
▁차	-8.93295
▁않을까	-8.9331
▁쉽	-8.93843
란	-8.94062
▁뭔	-8.94392
▁떠나	-8.94598
다가	-8.94724
▁당	-8.94843
▁부	-8.94844
▁전에	-8.9496
▁비싸	-8.94965
▁보통	-8.95011
▁만났어	-8.95065
▁괜찮을까	-8.951
▁좋아하면	-8.9511
▁확실한	-8.95164
▁옷	-8.95507
▁사랑해	-8.95575
두	-8.95764
사	-8.95804
▁좋아하게	-8.9589
으	-8.95945
▁별로	-8.96055
▁받았	-8.96097
▁그녀를	-8.96115
이별한	-8.96159
전	-8.96234
▁했는데	-8.96314
선	-8.96321
▁모	-8.96404
▁마시	-8.96456
▁먹으면	-8.9669
▁싫다	-8.96811
같은	-8.96915
▁깨	-8.96919
▁중에	-8.97176
▁차이	-8.97322
▁설레	-8.97433
▁따뜻	-8.97466
▁표현	-8.97691
▁가기	-8.97866
▁행복해	-8.98113
▁게임	-8.98298
▁끝이	-8.98311
라면	-8.98515
▁우산	-8.98813
▁작은	-8.98881
▁짝녀한테	-8.99086
▁중요하지	-8.99103
▁못하는	-8.99308
▁보이	-8.9936
▁누	-8.99416
▁맛있는	-8.99596
▁모르	-8.99694
▁잠이	-8.99766
▁드는	-8.99979
▁말씀	-9.00013
▁위로	-9.00061
▁말해	-9.00235
단	-9.00291
▁연인	-9.00293
▁못하겠	-9.00439
▁챙겨	-9.00499
▁알게	-9.00752
▁다를	-9.00928
▁첫사랑	-9.01141
▁맨날	-9.01205
▁미리	-9.01219
스	-9.0125
▁느낌이	-9.01372
▁헤어지	-9.01484
▁편이	-9.02116
▁이별후	-9.024
▁종교	-9.02809
▁바쁜	-9.02813
▁기회	-9.02813
▁생길	-9.02882
가면	-9.02913
▁곳이	-9.02934
▁자신감	-9.02937
▁나가	-9.02978
▁이별의	-9.03043
▁끝났	-9.03074
▁됐어	-9.03164
▁친구한테	-9.03245
▁받을	-9.03273
감	-9.03275
되	-9.03377
비	-9.0339
▁시험	-9.03777
▁잠깐	-9.0378
▁하늘	-9.03788
▁많아요	-9.03883
▁가슴	-9.04023
▁글	-9.04112
▁되었	-9.04286
▁걸까	-9.04295
후	-9.04363
살	-9.04411
▁카페	-9.04527
▁연락해도	-9.04723
▁있지	-9.04871
▁정신	-9.04873
▁법	-9.05144
▁안녕	-9.05282
▁서로에	-9.05323
했	-9.05394
럽	-9.05427
▁좋다	-9.05436
▁목	-9.05617
▁뿐	-9.06011
▁코	-9.06038
▁만나지	-9.0656
▁전여친	-9.06728
▁책	-9.06891
난	-9.06942
덧	-9.06975
▁분위기	-9.06976
▁부러워	-9.06979
▁약속	-9.06982
▁멋진	-9.06984
▁세상	-9.07114
▁대해	-9.072
▁이해	-9.07345
그리고	-9.07359
▁동	-9.07407
▁알고	-9.07417
었는데	-9.07449
▁절대	-9.07473
▁받는	-9.07485
▁좋아하는데	-9.07602
▁도전	-9.0761
▁좋지	-9.07614
▁돈이	-9.07628
같습니	-9.08157
▁타고	-9.08325
▁확인해	-9.08348
▁보지	-9.08867
▁간다	-9.09117
동안	-9.09437
▁일을	-9.09531
▁생각할	-9.09576
▁사랑해주	-9.09643
▁생각만	-9.09665
▁거짓말	-9.09714
▁상관	-9.09941
▁남자들	-9.10125
▁자연스러	-9.10214
▁물어	-9.10595
▁남친이	-9.10947
마	-9.10967
▁드디어	-9.11323
▁자존감	-9.11323
▁괜	-9.11323
▁어쩌	-9.11326
▁알려줘	-9.11332
▁헷갈리	-9.11345
고생	-9.11457
▁받아들이는	-9.11599
▁아프네	-9.11688
▁죽을	-9.11736
▁행동	-9.11745
▁뭔지	-9.11999
오	-9.12013
▁되어	-9.12374
▁살아	-9.12877
▁아닌지	-9.1313
▁나을	-9.13147
▁오는	-9.13162
▁조	-9.13477
▁지켜	-9.13727
가슴이	-9.13839
▁나오	-9.14011
▁차단	-9.14018
낼	-9.1425
▁맛	-9.14263
▁위	-9.1427
▁좋았	-9.14416
▁방법이	-9.14428
▁줘	-9.14594
▁미련이	-9.1489
▁친구들이	-9.15617
▁아프	-9.15702
이라면	-9.15743
짝	-9.15753
▁월급	-9.15809
혀	-9.15838
▁진정	-9.1585
▁첫	-9.15858
엔	-9.15869
▁예쁜	-9.15869
▁자책하지	-9.15881
▁밤	-9.15897
▁떨려	-9.15905
▁않는다면	-9.15963
▁가야	-9.1601
▁인기	-9.16107
▁사랑한다	-9.16174
▁봄	-9.16238
▁그러면	-9.16421
▁잊혀지	-9.16463
▁세상에	-9.16767
▁보면	-9.16808
▁프사	-9.16856
▁들	-9.1694
▁적	-9.17123
▁내려	-9.172
되면	-9.17284
▁시기	-9.17332
▁주는	-9.17443
▁되네	-9.17563
▁순간	-9.17731
▁이제는	-9.1787
▁사랑하면	-9.17914
▁정리하는	-9.18322
▁잊는	-9.18525
▁사랑하고	-9.18575
오네	-9.18712
▁금	-9.18961
▁보여	-9.19099
▁능력이	-9.19114
▁시켜	-9.1912
크	-9.19162
▁필요하겠	-9.19206
들을	-9.19296
▁노력하	-9.193
▁사귀	-9.19395
▁힘들었	-9.19396
▁물어봐	-9.19422
▁배	-9.19739
▁둘	-9.19813
▁기다리는	-9.19913
▁노력	-9.19961
▁편하	-9.19982
▁환승	-9.2021
▁습관	-9.20327
같아	-9.20488
▁무서워	-9.20631
▁파	-9.20677
▁썸녀	-9.20691
하니까	-9.20698
들이	-9.20714
▁모르겠네	-9.20833
더라	-9.20876
▁축하해요	-9.20971
▁주변	-9.21193
▁사람에	-9.21614
▁못해	-9.21635
▁있었	-9.21871
▁두려워	-9.21985
▁괜찮을	-9.2203
▁먹는	-9.2221
우	-9.22276
▁사람이네	-9.22338
▁괜찮아	-9.22393
▁복	-9.22516
▁가세요	-9.22725
▁이상형	-9.23042
▁두달	-9.23072
▁신경쓰	-9.23218
식	-9.2351
▁성격이	-9.23546
놓고	-9.23586
▁말하는	-9.24166
짐	-9.24214
▁앞	-9.24218
▁세	-9.24354
▁어떡하	-9.2437
▁즐기	-9.24531
성	-9.24547
하려고	-9.24606
▁행복하	-9.2474
▁이별에	-9.24776
▁사랑할	-9.24994
▁문자	-9.25091
겨	-9.25213
▁꾸준	-9.25298
말	-9.25307
▁나랑	-9.25355
▁그러	-9.25427
▁고생	-9.25537
▁비밀	-9.25628
▁적당히	-9.25636
▁어려운	-9.25647
▁있잖아	-9.25675
▁생기	-9.2576
▁살펴보	-9.25763
▁최선	-9.25767
▁알면	-9.25891
하다	-9.25963
▁헤어졌어	-9.26034
▁편지	-9.26035
▁짜증나	-9.26071
▁이상한	-9.26145
▁믿	-9.26192
▁후회하지	-9.26204
▁잊을	-9.26299
더라고요	-9.26797
▁잊지	-9.26829
▁지났네	-9.26922
▁폰	-9.26951
▁로맨틱	-9.27241
▁되고	-9.27401
▁보러	-9.27613
▁잊고	-9.27791
▁해보는	-9.27826
▁전남친	-9.27834
▁주면	-9.27871
▁욕	-9.28014
▁보고싶어	-9.281
▁경우	-9.28422
▁먹어	-9.28702
▁쇼핑	-9.28751
▁안되	-9.28962
▁가족	-9.29156
▁생각하	-9.29494
▁상황이	-9.29864
밖에	-9.30018
▁주	-9.30247
셔	-9.30281
분	-9.30332
▁개	-9.30424
▁힘들겠어	-9.3048
▁알아보	-9.3063
▁별	-9.30656
▁상담	-9.30781
▁여러	-9.30805
증	-9.30828
돈	-9.30892
▁샀	-9.30894
땐	-9.30894
▁병원	-9.30896
▁오빠	-9.30896
▁질투	-9.30896
▁원래	-9.30935
▁제대로	-9.31048
▁쉬어	-9.31089
▁하는데	-9.3109
▁답장	-9.31126
▁저에게	-9.31414
▁중인	-9.31426
▁척	-9.31522
▁그대로	-9.31614
▁자신에게	-9.31718
▁탈	-9.31836
▁감정이	-9.31993
▁조언	-9.32043
▁준비하	-9.32629
▁행복한	-9.32632
▁옆에	-9.3273
▁이번	-9.3274
▁것보다	-9.32942
▁답	-9.32973
▁뿐이	-9.33017
▁눈에	-9.33075
리는	-9.33217
▁끝을	-9.3382
▁친구들	-9.33916
꺼	-9.33974
▁인연	-9.34147
▁매	-9.34151
▁부담	-9.34203
▁군대	-9.34206
▁싶지	-9.34433
▁그녀가	-9.3453
▁속이	-9.34766
▁사랑한	-9.34865
▁사람과	-9.34916
▁시작이	-9.35432
▁온	-9.35451
▁좋아하	-9.35463
▁피하	-9.35509
▁성공	-9.35673
▁확인	-9.36101
▁10	-9.36449
▁버텨	-9.36449
▁연예인	-9.36449
▁발표	-9.3645
▁담배	-9.36452
▁스킨십	-9.36478
▁어플	-9.36479
▁감사	-9.36481
▁용기내	-9.36491
▁싸	-9.36561
년째	-9.36575
▁안들어	-9.36616
▁눈치	-9.36687
▁없이	-9.36777
렸	-9.36804
▁후회할	-9.36879
▁받지	-9.37017
▁일상	-9.37038
▁있으니까	-9.37136
▁좋아하나	-9.37158
▁이야기해	-9.37199
▁확실	-9.37227
잠을	-9.37244
▁좋아할까	-9.37599
됐어	-9.37644
▁힘내	-9.37644
▁달라지는	-9.37647
▁현상	-9.37774
▁놓아주	-9.38067
말고	-9.3823
갑	-9.38267
▁건지	-9.38452
▁연락하는	-9.38473
원	-9.38538
보는	-9.38581
▁없나	-9.38674
▁주말	-9.38826
피	-9.38834
종	-9.39002
한다면	-9.39004
▁얘기	-9.39477
▁보냈	-9.39637
▁지내	-9.39858
조	-9.39929
▁감	-9.40078
▁짝사랑하는	-9.40079
▁사람에게	-9.40137
▁받	-9.40261
▁짧	-9.40288
▁정리하	-9.40629
▁미치겠	-9.40952
▁안하고	-9.40998
▁아이	-9.41164
▁아닐	-9.41331
▁인사	-9.41345
시군요	-9.41418
▁유	-9.41859
보고	-9.41904
런	-9.41975
칠	-9.41989
▁편	-9.42034
론	-9.42077
▁기다릴	-9.42312
케	-9.42323
됨	-9.42332
▁새벽	-9.42333
▁축하드려요	-9.42334
▁화장실	-9.42365
▁부담스럽	-9.4237
▁최고	-9.42411
▁한동안	-9.42443
▁발전	-9.42528
▁속	-9.42595
▁헤아리	-9.42689
▁의사	-9.42718
▁무엇이	-9.42731
어서	-9.42794
▁숨	-9.42851
시다	-9.43421
▁이사	-9.43572
▁장난	-9.43591
별	-9.43638
▁등	-9.43714
▁호감이	-9.43765
겠다	-9.43772
▁썸이	-9.4454
▁생각나네	-9.44555
할때	-9.44597
▁낫	-9.4468
▁바빠	-9.44898
이란	-9.44916
동	-9.4497
주는	-9.44978
▁강	-9.44983
▁언젠가	-9.45094
▁드시	-9.45123
▁끝내	-9.45148
▁생겼어	-9.45157
▁되기	-9.45196
워	-9.45374
저	-9.45391
▁응원	-9.45488
약	-9.45673
는건	-9.45676
▁못하고	-9.45825
될	-9.45851
▁연락하면	-9.46098
▁자연스	-9.46214
▁생각하는	-9.46335
▁웃	-9.46412
▁만나자	-9.47053
새	-9.47126
▁톡	-9.47172
▁영	-9.47342
▁하다보	-9.47409
▁해결	-9.47453
라는	-9.47574
▁다행	-9.47587
▁생일	-9.47781
먹기	-9.47857
준	-9.48123
당	-9.48203
해줬	-9.48316
▁다음	-9.48324
병	-9.48354
▁본인	-9.48375
▁커플	-9.48384
▁바보	-9.48484
메	-9.48484
끼	-9.48516
▁어쩔	-9.48517
▁다르겠지	-9.48537
박	-9.48557
▁7	-9.48582
▁SNS	-9.48582
▁그럼	-9.48582
▁다이어트	-9.48582
▁저녁	-9.48582
▁괴롭	-9.48582
▁목소리	-9.48584
▁버스	-9.48589
예	-9.4859
▁안경	-9.48595
▁지나갈	-9.48605
▁집안일	-9.48617
▁떠난	-9.4862
▁오랜만에	-9.48634
▁괜찮아질	-9.48637
▁상사	-9.48655
▁음식	-9.48669
▁우연	-9.48679
다는	-9.48711
▁궁금하네	-9.48728
하겠	-9.48815
▁이상해	-9.48844
▁좋을텐데	-9.48902
▁만나면	-9.49027
▁여자친구와	-9.49275
▁선	-9.49347
아요	-9.49373
▁적극적	-9.49392
▁살까	-9.49481
▁칭찬	-9.49601
▁무시하	-9.4962
▁따	-9.49631
▁재밌	-9.49744
▁필요할	-9.49875
▁졸	-9.4989
▁취미	-9.50065
▁한잔	-9.5012
▁극복	-9.50178
▁잊어버리	-9.50181
▁흘렀네	-9.5023
▁스타일	-9.50232
▁혼자만	-9.5034
▁우울	-9.50888
▁마련이	-9.50933
▁선택일	-9.50936
▁만남이	-9.51077
▁아는데	-9.51171
▁존재	-9.51203
나면	-9.51428
▁시원	-9.51527
▁소식이	-9.5153
▁긴	-9.51552
하시	-9.5177
▁행복할	-9.51812
▁부분	-9.51909
▁싫은	-9.52534
▁솔직하	-9.52649
▁마련	-9.52803
▁고민하	-9.52956
▁떨	-9.52996
▁추억이	-9.53053
▁차분	-9.53233
▁변하	-9.53354
쳐	-9.53403
▁상처받	-9.53527
▁주고	-9.53545
▁인생이	-9.53549
왔	-9.53598
▁그리워	-9.53849
▁위로해	-9.53921
재	-9.54052
▁썸타는	-9.54278
▁그렇지	-9.54445
▁우	-9.54494
됩니다	-9.54529
가봅니다	-9.54642
▁생각나는	-9.54649
▁이해해	-9.5476
▁귀엽	-9.54825
남	-9.54876
▁선물이	-9.54887
▁가능해	-9.54895
연	-9.54903
부	-9.54915
▁운명	-9.54955
▁이러	-9.55007
▁쓰레기	-9.55203
락	-9.55206
김	-9.55218
휴	-9.55231
▁따로	-9.55236
▁졸업	-9.55239
션	-9.55239
▁8	-9.55248
▁바뀔	-9.55248
듭	-9.55248
▁취업	-9.55249
▁외로워	-9.55255
▁연락처	-9.55266
▁분	-9.55276
▁미래	-9.5529
▁소화	-9.55299
▁사야	-9.55315
▁망	-9.5532
▁휴식	-9.5532
하겠어	-9.55366
▁만났는데	-9.55426
▁곳에	-9.55438
▁앞으로	-9.5548
▁지쳤나	-9.55551
한다	-9.5585
매	-9.55927
▁마셔	-9.55946
양	-9.56015
▁울어	-9.56033
될까	-9.5619
▁안나	-9.56255
▁않으면	-9.56417
초	-9.5642
▁그것	-9.56463
거리	-9.56476
▁없으면	-9.56701
▁상처를	-9.56801
있나봐	-9.56833
하던	-9.56858
이라는	-9.56861
▁붙잡고	-9.56956
▁없애	-9.57034
▁안와	-9.57065
▁꿈이	-9.57065
▁가능성	-9.57114
▁있고	-9.57485
▁않겠	-9.57646
▁올려	-9.57747
▁공부하	-9.5776
▁쉬는	-9.57775
때도	-9.57787
버리	-9.57805
글	-9.57876
▁당당하	-9.57966
▁미워	-9.58053
잡고	-9.58053
▁피해	-9.58331
못한	-9.58489
▁보기	-9.58521
▁좋겠지	-9.58584
었	-9.58624
▁괜찮아졌	-9.58645
▁뜻	-9.58726
▁추천해	-9.58894
▁여기	-9.58975
▁종	-9.5903
▁안됐	-9.5904
르	-9.59212
▁빌려	-9.59448
▁빼	-9.59457
▁커	-9.5948
▁없지	-9.59533
▁이거	-9.59565
▁지나	-9.59782
▁키우	-9.5993
▁여자들	-9.59968
▁대	-9.59994
으니까	-9.60108
▁심해	-9.60251
는거	-9.60263
주가	-9.60287
▁과정	-9.6048
▁키	-9.60518
▁다녀	-9.6083
전에	-9.60833
▁청소	-9.61083
하거나	-9.61466
갔어	-9.61581
▁최	-9.61631
왔네	-9.61657
▁연락하지	-9.61701
▁뒤	-9.61708
▁있을지	-9.61741
하셨	-9.61926
작	-9.62193
립	-9.62205
▁살펴	-9.62205
료	-9.62324
기만	-9.62324
▁불편	-9.62351
▁자격	-9.62381
께	-9.62382
▁무섭	-9.62391
▁기념일	-9.62391
▁면접	-9.62391
▁사귈	-9.62391
옴	-9.62391
▁마스크	-9.62391
▁추워	-9.62392
▁미친	-9.62396
▁느려	-9.62396
▁대학	-9.62399
▁무서운	-9.62401
▁관리	-9.62418
▁결과	-9.62432
▁누군가	-9.62436
▁치과	-9.62444
▁벗어나	-9.62462
▁해주세	-9.62475
▁친구들과	-9.62484
▁배우	-9.62496
▁꿨어	-9.62532
▁실감	-9.62559
▁멋있	-9.62575
▁걱정하지	-9.62846
▁시작하	-9.62866
▁쓰는	-9.62903
▁크게	-9.63006
했네	-9.63033
▁버리	-9.63078
▁생겼네	-9.63235
▁상관없	-9.63427
▁편한	-9.63485
▁꿈에서	-9.63505
▁걸어	-9.63573
▁못할	-9.63686
▁어디서	-9.63706
▁피곤해	-9.64037
▁쐬	-9.64056
▁장거리	-9.64101
▁동거	-9.64162
▁만드	-9.64171
▁사랑해서	-9.64181
달째	-9.64317
▁챙겨드	-9.6436
느라	-9.64392
▁공	-9.64429
▁도서관	-9.6452
▁있겠지	-9.64548
▁들어가	-9.64552
▁맞춰	-9.64585
▁똑같	-9.64646
한데	-9.64988
향	-9.65017
▁휴가	-9.65161
두고	-9.65381
▁안하는	-9.65391
▁달라	-9.65403
▁주지	-9.65504
▁사랑하	-9.65558
이라고	-9.65616
탈	-9.65654
법	-9.65694
▁하셨	-9.66009
▁않네	-9.66435
▁풀	-9.66472
허	-9.66668
하다가	-9.66683
▁후련하	-9.66774
▁결혼식	-9.66922
▁반대	-9.67112
▁소개	-9.67135
기는	-9.67435
▁단	-9.67463
이면	-9.67495
▁않으니	-9.67801
▁왔다	-9.67944
▁거절	-9.68072
▁양	-9.68094
▁적응	-9.68233
▁인정	-9.68289
▁만났	-9.68405
▁드	-9.68495
▁집에서	-9.68538
게요	-9.68663
▁어렵	-9.6868
년이	-9.68718
▁싸우	-9.68751
▁배려	-9.69167
▁적어	-9.6924
▁떠	-9.69334
▁편할	-9.69733
▁생각하지	-9.69873
팅	-9.7005
▁멍	-9.70079
▁계획	-9.70081
▁권태기	-9.70083
▁심호흡	-9.70083
▁춥	-9.70083
▁푹	-9.70083
▁안타깝	-9.70083
▁시계	-9.70085
▁선톡	-9.70087
▁분명	-9.7009
▁평소	-9.70093
▁인형	-9.70096
▁온전	-9.70103
▁찾아올	-9.70104
▁피부	-9.70108
▁은근	-9.7014
▁역시	-9.70158
▁관심사	-9.70164
▁떨어졌어	-9.70174
▁통보	-9.70199
▁그랬	-9.70218
하러	-9.70272
사람	-9.70365
▁필요하죠	-9.70377
▁학	-9.70395
▁그동안	-9.70402
▁어울리	-9.70512
▁말할	-9.70559
▁헤어졌는데	-9.70748
▁미	-9.70765
했다	-9.70816
▁결정이었을	-9.70888
▁처음에	-9.70891
▁보고싶다	-9.7095
▁저한테	-9.71018
봤어	-9.71021
▁친한	-9.71043
▁사귀기	-9.71187
▁이건	-9.71221
창	-9.71272
▁힘들겠	-9.71328
었던	-9.71457
▁잊	-9.71595
▁감정에	-9.71626
▁하루에	-9.71786
▁잤	-9.71796
▁방학이	-9.71812
▁놀고	-9.71859
▁자세	-9.71885
▁희망	-9.71928
▁미세먼지	-9.71954
▁원	-9.72005
▁듣고	-9.7204
버렸	-9.72075
▁까먹었	-9.72094
▁고통	-9.72172
움	-9.72346
었길	-9.72564
▁자신만	-9.72626
지내고	-9.72758
▁거울	-9.72835
▁답답해	-9.72921
해줘	-9.72962
▁이럴	-9.72967
▁살아야	-9.73192
▁증거	-9.73248
▁죽	-9.73403
▁해봐	-9.73529
▁내리	-9.73538
▁말해주	-9.73706
▁집중	-9.73879
지지	-9.74043
▁존중	-9.74049
▁이해해주	-9.74074
▁기운	-9.74118
▁차별	-9.7415
바	-9.74455
었나봐	-9.74606
▁꾸	-9.74702
▁않게	-9.74944
반	-9.74966
▁다르	-9.75062
터	-9.75098
해야할지	-9.75205
▁해줘	-9.75234
▁부모님이	-9.75353
▁학원	-9.75361
▁포기	-9.75369
▁놓	-9.75536
거같아	-9.75864
▁사이에	-9.75895
급	-9.75966
혼자	-9.76008
학	-9.76161
폰	-9.76217
▁초	-9.76367
▁부탁	-9.76421
웠	-9.76558
▁한달이	-9.76566
▁방학	-9.76579
하니	-9.76611
따라	-9.76685
2	-9.76729
산	-9.76755
▁듣	-9.76777
▁걷	-9.7686
▁친구로	-9.77056
배	-9.77155
▁모아	-9.77367
▁그사람	-9.77398
▁주변에	-9.77423
▁슬퍼	-9.77567
하나	-9.77622
▁관리하	-9.77773
▁돌	-9.77915
▁고백하는	-9.78089
▁중요하	-9.78114
결	-9.78182
▁사실	-9.78233
▁문득	-9.78241
▁오해	-9.78335
▁완벽	-9.78359
▁걔	-9.78417
곰	-9.78417
콩	-9.78417
▁드라마	-9.78417
넌	-9.78417
링	-9.78417
▁이겨낼	-9.78418
▁멈추	-9.78418
▁혹시	-9.78419
▁식	-9.78419
▁귀여워	-9.7842
▁스키	-9.78421
▁축구	-9.78422
▁불러	-9.78425
▁진급	-9.78427
▁다녀오	-9.7843
▁언제쯤	-9.78433
▁이겨내	-9.78433
▁부럽네	-9.78436
차근	-9.78445
▁이성으로	-9.78504
▁채워	-9.78553
▁같다	-9.78584
▁사소	-9.78585
▁끝난	-9.7859
▁막말	-9.78624
▁지난	-9.78741
▁지금처럼	-9.78764
▁인상	-9.78815
▁깊은	-9.78855
▁헤어지자고	-9.78873
▁지쳐	-9.78929
▁최고죠	-9.78952
▁똑같은	-9.79014
▁나올	-9.79015
▁회사에서	-9.79043
▁좋지만	-9.79052
▁잊어	-9.79099
▁맞았	-9.791
▁풀어	-9.79132
▁짧은	-9.79186
▁성공하	-9.79348
▁것들	-9.794
▁사귀어	-9.79624
▁돌아가	-9.79651
▁명	-9.79714
▁조심	-9.7983
▁행복하게	-9.79874
▁다행이	-9.79882
였어	-9.80055
▁안전	-9.80055
▁크리스마스	-9.80152
▁그러게	-9.80275
▁어린	-9.80389
▁시어머니	-9.80448
▁번호	-9.80459
▁말투	-9.80465
있	-9.80509
▁더워	-9.80814
▁과정이	-9.80833
▁헤어져야	-9.80842
▁드네	-9.81249
▁통해	-9.8125
▁순	-9.81357
▁걱정이	-9.81488
▁부족한	-9.81664
▁남기	-9.81984
▁성격	-9.82052
▁직접적	-9.82166
▁참아	-9.82333
▁일주일	-9.82337
▁흐르	-9.82433
▁남을	-9.82476
▁않나	-9.82488
인듯	-9.82614
▁준	-9.82641
냈어	-9.82801
드리	-9.82873
▁알려주	-9.82976
▁심하	-9.82985
먹고	-9.83023
▁표현해	-9.8312
▁싫	-9.83431
▁신	-9.83442
▁나왔	-9.83494
▁싸우면	-9.83547
▁조절	-9.83844
▁바꿔	-9.8385
▁타이밍이	-9.83995
▁남들	-9.84033
▁웃어	-9.84079
였	-9.8424
▁짝사랑이	-9.84243
▁기본	-9.8442
▁비교하	-9.84514
▁썸인	-9.84551
▁이혼	-9.84592
▁하기	-9.84769
▁개인	-9.84838
▁순간이	-9.84947
안	-9.85088
▁마무리	-9.85127
▁내는	-9.85134
▁마주치	-9.85261
형	-9.85349
시간	-9.85789
▁썼	-9.85967
▁바뀌	-9.86073
▁놀러	-9.8633
▁봄이	-9.86369
▁데려다	-9.8643
▁절	-9.8664
▁힘들었을	-9.86672
이별	-9.86724
▁독	-9.86839
타	-9.87055
▁짜증	-9.87156
▁없어서	-9.87238
플	-9.87313
▁원망	-9.87439
▁가능할	-9.87453
▁전부	-9.87462
숙	-9.87467
▁아름다	-9.87499
▁가벼	-9.87506
토	-9.87507
▁기분전환	-9.87508
▁설렘	-9.87508
▁페북	-9.87508
▁하루하루	-9.87508
▁냉장고	-9.87508
▁이별통보	-9.87508
▁평생	-9.87508
▁맥주	-9.87509
▁아빠	-9.87511
▁전환	-9.87517
▁각자	-9.87519
▁그리움	-9.8752
짓	-9.8752
▁멋져	-9.8752
▁골라	-9.87523
▁여전	-9.87532
▁잊혀질	-9.87535
▁달달	-9.87537
▁진실	-9.87546
▁잡아	-9.87553
▁떨어져	-9.87554
▁남겨	-9.87567
▁집들이	-9.87571
▁예민한	-9.87588
▁잘해줘	-9.8761
▁다르겠	-9.87647
▁상상	-9.87678
▁인간	-9.87704
▁걸릴	-9.87743
만나기로	-9.87778
▁차라	-9.87794
▁습관이에요	-9.87799
▁없겠지	-9.87811
▁외로	-9.87819
▁과거	-9.87849
일지	-9.8787
▁과일	-9.87886
▁새로	-9.88034
▁습관이	-9.88039
▁없겠네	-9.88049
▁잠수	-9.88083
▁고백해도	-9.88194
또	-9.88434
▁건가	-9.8848
하고싶어	-9.88582
▁복잡하겠	-9.88596
▁취	-9.8864
남자	-9.88698
▁사고	-9.88703
▁믿음이	-9.88738
▁둘이	-9.88962
▁밖에	-9.89048
위	-9.89119
해줄	-9.89146
▁중간	-9.8915
▁헤어지는	-9.89216
▁썸인가	-9.89223
▁의심	-9.89244
▁괜찮아지	-9.89256
코	-9.89281
티	-9.89444
속에서	-9.89531
▁살기	-9.89541
맛	-9.89645
▁전공	-9.89722
▁배우는	-9.8975
▁두번	-9.89755
▁바꾸	-9.89763
▁쉬어가	-9.8987
만한	-9.89975
▁있다는	-9.90146
▁많을	-9.90172
일이	-9.90232
▁찾아가	-9.90248
▁맞아	-9.90274
▁틀	-9.90528
▁생각하면	-9.9053
▁유지하	-9.90618
▁선택이	-9.90624
▁됐네	-9.90913
봤	-9.90991
▁야근	-9.91051
▁환승이별	-9.91113
각	-9.91243
▁입을	-9.91446
▁차리	-9.91629
▁건강에	-9.91773
▁비가	-9.91774
만으로	-9.91782
▁재미있	-9.91793
▁반지	-9.92047
셨나봐	-9.92161
▁맘에	-9.92319
▁부분이	-9.9235
▁무엇	-9.92493
▁자리	-9.93011
▁계	-9.93018
▁거겠	-9.93039
▁결심	-9.93293
▁철	-9.93422
치고	-9.93494
▁아니네	-9.9355
▁답답한	-9.93743
▁바라	-9.93751
▁몰랐	-9.9381
▁잊으	-9.93815
▁집착	-9.93898
▁타다	-9.94019
▁잡	-9.94203
▁긍정적	-9.94335
▁배워	-9.94591
▁생각에	-9.94901
▁표현이	-9.94932
▁선생님	-9.94988
▁높	-9.95053
▁중요	-9.9514
되는	-9.95175
▁분이	-9.95223
▁알려	-9.95399
▁써	-9.95473
▁답이	-9.95601
▁해주는	-9.9587
▁사람들에	-9.95978
체	-9.95992
▁클럽	-9.96129
▁이어	-9.96165
▁입어	-9.96212
▁연애에	-9.96214
▁몸에	-9.96264
할수	-9.9638
▁읽	-9.96414
▁있으니	-9.9659
▁음악	-9.96665
년간	-9.96685
▁재	-9.96779
▁맘이	-9.96798
▁몰	-9.96899
보여	-9.97113
▁지나갔	-9.97132
▁먹었	-9.97186
▁이별했	-9.97218
거겠	-9.97235
레	-9.97252
▁돌려	-9.97295
▁바다	-9.97327
▁거니	-9.9734
▁남았	-9.97362
▁판단	-9.97372
▁노력하는	-9.97454
량	-9.97458
곤	-9.9748
극	-9.97492
염	-9.97507
▁컨	-9.97507
▁공무원	-9.97508
▁벚꽃	-9.97508
▁보험	-9.97508
▁아무렇지	-9.97508
▁오랫	-9.97508
▁청첩장	-9.97508
▁파혼	-9.97508
▁휴대폰	-9.97508
닉	-9.97508
▁아까워	-9.97508
▁조급해	-9.97508
▁현재	-9.97508
▁달콤	-9.97508
▁억지로	-9.97508
▁외롭	-9.97509
▁목표	-9.9751
▁고마워	-9.97511
▁회식	-9.97511
▁배고파	-9.97512
▁앞머리	-9.97512
▁빠르	-9.97512
▁딸기	-9.97513
▁태어난	-9.97514
▁필요하다면	-9.97552
▁향수	-9.97557
▁행운	-9.97601
▁마실	-9.97607
▁헤어질	-9.97626
▁부자	-9.97643
▁허리	-9.97645
▁떨리	-9.97681
▁긴장	-9.97708
▁좋아해주는	-9.97729
▁곁에	-9.97731
▁슬프네	-9.97736
▁괜찮다	-9.97742
▁생각해보세	-9.97781
▁지칠	-9.97782
▁먼지	-9.97787
▁솔직한	-9.97813
▁많지	-9.97835
고싶어	-9.97846
친	-9.97892
▁되겠	-9.97942
▁들어와	-9.97978
▁챙겨주	-9.97995
▁주말에	-9.98001
▁갔	-9.98067
▁인정받	-9.98125
드려	-9.98173
▁아프다	-9.98318
▁회사에	-9.98359
▁잊기	-9.98577
▁맛난	-9.98593
▁받으면	-9.98636
친구	-9.98665
▁당연	-9.98672
▁생각했나봐	-9.98765
▁상대에	-9.98901
▁빌어	-9.98906
▁나을까	-9.99115
▁당황	-9.99278
▁신나	-9.99344
▁극복할	-9.99348
▁쓴	-9.99362
▁있었을	-9.99435
▁옷이	-9.99477
▁신고하	-9.99605
▁애들	-9.99624
▁기다리지	-9.99672
▁일이네	-9.99687
▁느끼는	-9.99697
▁잘해주	-9.99843
▁9	-9.99891
▁남사친이	-9.99909
▁이불	-9.99913
▁근처	-9.99935
▁sns	-9.99957
▁소비	-9.99985
▁선생님이	-10.0009
▁늘어	-10.0015
▁헤어지면	-10.002
▁남자랑	-10.0028
▁가사	-10.0032
싶어	-10.0032
▁접	-10.0052
본	-10.007
난다	-10.0081
▁깊	-10.0082
▁지우	-10.0082
▁했나	-10.0092
화	-10.0095
▁나에게	-10.0096
▁기본이	-10.0106
▁바라는	-10.0123
▁자신에	-10.0124
▁인정하	-10.0127
▁보니	-10.0139
▁빠지	-10.0151
▁갔다	-10.0152
▁답답하	-10.0153
문	-10.0156
복	-10.0156
올	-10.0163
▁시작해	-10.0163
▁생각하세	-10.0169
▁다리	-10.0177
▁걱정되겠	-10.0187
꾸	-10.0203
▁후에	-10.0221
▁사귄	-10.0228
▁재미있어	-10.0229
▁편해	-10.0232
어보세요	-10.0248
▁생	-10.0265
놈	-10.027
스러운	-10.0272
척	-10.0274
▁응원해	-10.0277
▁놀이	-10.0281
방법	-10.0293
▁어장	-10.0298
▁이름이	-10.0303
개	-10.0313
▁계절이	-10.0321
▁뿌	-10.033
번호	-10.0332
▁능력	-10.0334
밥	-10.0337
선이	-10.0343
르고	-10.0345
▁충전하	-10.035
▁지나가	-10.0352
▁주말이	-10.0352
야하나	-10.0358
▁담	-10.0367
▁기다리면	-10.0368
▁휴	-10.0392
도시	-10.0416
▁노래방	-10.0428
▁잘못이	-10.0438
했더	-10.0444
▁운동하	-10.0455
▁불행	-10.0489
▁출근	-10.0504
▁서운	-10.0515
하는거	-10.0516
▁재밌는	-10.0521
▁들었어	-10.053
추	-10.0534
▁싫어하는	-10.054
▁소원	-10.0545
▁그럴까	-10.0557
▁생각한	-10.0562
▁없나봐	-10.0568
▁좋아했	-10.0572
▁해야겠	-10.0583
▁놀러가	-10.0586
하나봐	-10.0587
▁축하	-10.0602
▁넘었	-10.0618
▁사과	-10.0619
▁삼	-10.0653
▁남편	-10.0664
녀	-10.067
▁될지	-10.0695
보내는	-10.0699
▁나온	-10.0709
▁소	-10.0717
정리를	-10.0718
할거	-10.0728
▁냄새	-10.0731
▁매력	-10.0732
▁취향	-10.0735
하지만	-10.0747
▁고백하	-10.0762
▁최악	-10.0777
▁흐	-10.0783
▁자유	-10.0793
▁끄	-10.0797
▁공감	-10.0821
▁피곤한	-10.0831
▁아프지	-10.0838
역	-10.084
빛	-10.0856
콜	-10.0858
▁딴	-10.0861
▁공통	-10.0861
릿	-10.0862
▁30	-10.0862
▁넓	-10.0862
▁땀	-10.0862
▁띄	-10.0862
▁빼빼로	-10.0862
▁싱숭생숭	-10.0862
▁콩깍지	-10.0862
껏	-10.0862
잼	-10.0862
팍	-10.0862
▁핑계	-10.0862
▁외모	-10.0862
▁염색	-10.0862
▁위로봇	-10.0862
▁심경	-10.0862
▁밝혀	-10.0862
▁깨끗	-10.0862
▁명절	-10.0862
▁일하는	-10.0863
▁생겨	-10.0863
▁노후	-10.0863
▁간접적	-10.0863
▁일어났	-10.0863
▁버릴	-10.0864
▁싸워	-10.0864
▁대출	-10.0864
▁언니	-10.0865
▁배울	-10.0866
▁꿀	-10.0866
▁맛집	-10.0866
▁이미	-10.0866
▁기원	-10.0867
▁다음부터	-10.0868
▁달라진	-10.0868
▁여름	-10.0869
▁인내	-10.0869
▁외로움	-10.0871
▁경쟁	-10.0873
▁고맙다	-10.0883
▁거기까지인	-10.0886
▁별거	-10.0886
▁빠를	-10.0896
▁도와줘	-10.0898
▁줄여	-10.0899
▁그녀에게	-10.0907
▁좋으면	-10.0908
▁지울	-10.0912
▁궁금	-10.0913
▁어렵네	-10.092
▁사람만	-10.0938
테니	-10.0942
▁밀당	-10.0948
은연	-10.0949
▁가능할까	-10.095
▁글로	-10.0955
▁결혼하면	-10.0955
▁썸타	-10.0957
▁말해볼까	-10.0964
▁사랑했나봐	-10.0966
▁허	-10.0973
▁거의	-10.0976
▁허전하	-10.0987
파	-10.0988
▁발	-10.0992
▁나가기	-10.1008
▁청	-10.1019
▁표현하는	-10.1024
▁떨어지	-10.1038
▁생긴	-10.1042
▁경험이	-10.1047
▁그대	-10.1048
▁간절	-10.1083
▁사람이니까	-10.1085
▁짐	-10.1087
▁끝났어	-10.1102
마시면	-10.1119
▁온다	-10.112
▁고쳐	-10.1123
▁흔적	-10.1125
▁잘못인	-10.1138
▁맞을	-10.1149
▁늦은	-10.1153
▁어찌	-10.1163
▁찾기	-10.1164
▁이해가	-10.1174
▁미안해	-10.1188
▁찍어	-10.1199
▁흔들리지	-10.1204
▁사정	-10.1209
▁안되겠지	-10.122
세	-10.1225
▁재미없	-10.1232
▁소심	-10.1242
▁가족이	-10.1244
▁나갈	-10.126
▁고치	-10.126
▁나보다	-10.126
▁여사친이	-10.1273
▁따뜻하	-10.1276
▁문	-10.1298
▁산책	-10.1317
▁교회	-10.1335
▁되었나	-10.134
줘야	-10.1344
▁올라	-10.1366
▁혼자서	-10.1374
▁존중해	-10.1409
가는	-10.1423
▁상대방에	-10.1429
년의	-10.1439
▁마셔야	-10.1444
개월이	-10.1447
로부터	-10.1448
▁길어	-10.1466
▁있기	-10.1471
▁이상형이	-10.1485
▁못해요	-10.1487
▁술이	-10.149
▁우울해	-10.1491
▁가져보	-10.15
▁버	-10.1509
▁찾아오	-10.1513
▁동물	-10.152
▁운명이	-10.1522
▁봤	-10.153
▁실망	-10.154
뿐	-10.1582
▁준비하는	-10.1624
나의	-10.1633
▁있다	-10.1634
군	-10.1637
하려	-10.1639
▁심리	-10.1646
학기	-10.1648
▁부족	-10.1677
▁지치	-10.1689
▁도와주	-10.1704
▁연	-10.1707
▁돌아오	-10.1718
나서	-10.172
▁지워	-10.1724
▁슬	-10.1731
을텐데	-10.1737
▁흔들리	-10.1744
지마	-10.1748
▁받은	-10.1748
했겠	-10.1759
▁후회하	-10.177
▁두고	-10.1779
줄게	-10.178
▁살면	-10.1787
▁상태	-10.1804
버려	-10.1806
봐야	-10.1817
우면	-10.1821
간다	-10.1828
▁세상이	-10.1832
▁생활	-10.184
▁과식	-10.1858
생활	-10.1859
▁불	-10.1861
▁기억이	-10.1874
청	-10.1874
불	-10.1879
▁지켜보	-10.188
▁노	-10.1891
명	-10.1891
대체	-10.1894
강	-10.1897
시간이	-10.1898
주지	-10.1906
▁놓아	-10.1909
▁나타	-10.1912
행	-10.1915
름	-10.1916
▁의지	-10.1919
판	-10.1925
▁착	-10.1928
▁어떨까	-10.1945
▁믿음	-10.195
▁끝일	-10.1959
▁않겠지	-10.1983
▁본	-10.1984
▁태도	-10.199
죄	-10.1994
▁평	-10.1995
이길	-10.2004
매일	-10.2006
▁넣	-10.2006
둘	-10.2013
독	-10.2015
몸	-10.2021
4	-10.2025
▁헤어지자	-10.2026
▁짓	-10.2033
▁달라지	-10.2037
능	-10.2042
▁혼	-10.2045
출	-10.205
▁싸웠	-10.2066
▁되려	-10.2071
▁팔	-10.2073
▁견뎌	-10.2077
▁여기까지	-10.2082
▁오랜	-10.2086
고싶다	-10.209
▁퇴근	-10.2091
▁속에	-10.2099
▁우선	-10.2101
언	-10.2103
님	-10.2104
▁씻	-10.2104
▁갚	-10.2108
궁	-10.2111
▁신혼	-10.2112
▁단단	-10.2112
▁땡	-10.2112
▁자괴감	-10.2112
▁느낄	-10.2112
▁다닐	-10.2112
▁삼겹살	-10.2112
▁신뢰	-10.2112
▁에너지	-10.2112
▁웬수	-10.2112
▁의미부여	-10.2112
▁충격	-10.2112
뻑	-10.2112
왤	-10.2112
킁	-10.2112
푼	-10.2112
▁악몽	-10.2112
▁잇몸	-10.2112
▁택배	-10.2112
▁맡	-10.2112
▁메모	-10.2112
▁우선순위	-10.2112
▁인턴	-10.2112
▁나아졌	-10.2112
▁업무	-10.2112
▁매너	-10.2112
▁특별	-10.2112
▁떠오르	-10.2112
▁통화	-10.2113
▁애교	-10.2113
카드	-10.2113
▁한숨	-10.2113
▁정신차리	-10.2113
해졌	-10.2113
테리	-10.2113
▁영화관	-10.2113
▁멀리	-10.2113
꼬박	-10.2113
▁보일러	-10.2113
교통	-10.2113
▁느껴져	-10.2113
▁붙여	-10.2114
▁사업	-10.2114
▁실내	-10.2114
▁여우	-10.2114
▁이기적인	-10.2115
▁성향	-10.2115
▁신중	-10.2116
▁천재	-10.2116
▁기준	-10.2117
▁이직	-10.2118
▁의욕	-10.2118
▁받아들이기	-10.2119
▁배우자	-10.2119
▁비난	-10.2121
참고	-10.2121
▁알아차	-10.2122
개월째	-10.2122
더라구	-10.2125
▁이용해	-10.2125
▁주식	-10.2125
▁찾는	-10.2126
▁잘못된	-10.2126
▁잊는다는	-10.213
▁들여	-10.213
▁가족들	-10.2132
▁움직이	-10.2135
▁길러	-10.2141
▁성공할	-10.2146
▁지갑	-10.2148
▁맞을까	-10.2148
▁속상해	-10.2149
▁버려	-10.2149
제가	-10.2151
▁두근거리겠	-10.2151
▁나쁘지	-10.2156
▁시선	-10.2157
▁끊겼	-10.2159
▁나아질	-10.216
▁차가워	-10.2161
▁누구에게	-10.2167
▁새해	-10.2171
▁영원	-10.2179
되겠	-10.2181
▁멋지	-10.2185
외	-10.2186
▁놓치	-10.219
▁친해지는	-10.2194
▁바라지	-10.2197
▁알기	-10.2201
▁참견	-10.2207
거려	-10.2208
취	-10.221
▁느껴지	-10.221
▁먹어보세요	-10.2217
할게	-10.2218
▁공부해야	-10.2219
▁쓰이	-10.2223
▁알다	-10.2224
받고	-10.2239
▁알았어	-10.2241
▁위해서	-10.2248
보고싶네	-10.2252
▁가능한	-10.2259
건데	-10.2266
분이	-10.2267
▁노는	-10.2274
▁지진	-10.2275
▁없었	-10.2276
▁결혼할	-10.2278
▁아기	-10.2287
▁대단하	-10.229
▁가야겠	-10.2298
▁산	-10.2309
지고	-10.2311
▁심한	-10.2315
▁거기까지였	-10.2315
했나	-10.2318
치기	-10.2323
▁속도	-10.233
지면	-10.2334
▁예민해	-10.2335
▁끝에	-10.2336
▁아닌가	-10.2363
▁아니니	-10.2365
났어	-10.237
▁다양하	-10.239
▁하는건	-10.2394
▁파도	-10.2405
▁무시하는	-10.2407
뿐이	-10.2414
▁운전	-10.242
▁센스	-10.2423
▁베터리	-10.2425
번호를	-10.2426
▁프로포즈	-10.2426
▁답답할	-10.2426
▁같지	-10.244
▁경	-10.2441
▁잡으	-10.2455
▁착한	-10.2456
▁물리적	-10.2465
▁놔	-10.2501
▁타이밍	-10.2503
▁없을까	-10.2507
▁사과하	-10.2515
수도	-10.254
▁위기	-10.254
드려요	-10.2546
해보고	-10.2549
▁먹으	-10.2556
해질	-10.2577
린다	-10.2591
아지	-10.2597
▁잊으려	-10.2603
물	-10.2605
▁신경쓰이	-10.2606
▁거면	-10.2608
▁아침이	-10.2614
▁성장	-10.2616
▁선배	-10.263
▁일에	-10.2643
▁생긴다	-10.2666
▁생일이	-10.2684
되네	-10.2704
▁시원하	-10.2708
함이	-10.2717
▁올해	-10.2735
▁행복해지	-10.2739
▁착각	-10.2742
력	-10.2743
▁신청	-10.2756
▁오늘이	-10.2763
▁잘해	-10.2764
▁어서	-10.2765
나게	-10.2769
▁취해	-10.2779
▁끝인	-10.2806
▁좋아하는거	-10.282
▁소문	-10.283
지네	-10.2836
잖아	-10.2858
하긴	-10.286
▁집중하	-10.2861
▁애매하	-10.2872
▁지내는	-10.2883
▁동생	-10.2893
▁받아보	-10.29
▁전남친이	-10.2908
▁보낼	-10.2915
▁놀러가고	-10.2946
▁찌	-10.2969
▁아플	-10.297
▁자격증	-10.2972
▁남은	-10.2973
▁귀찮	-10.2977
▁사람인가	-10.2982
▁다가가는	-10.3
▁직	-10.3013
▁집착하	-10.3017
▁터	-10.3123
말이네	-10.3136
▁안오	-10.3138
▁잘했	-10.3153
▁보여주	-10.3167
백	-10.3167
있을까	-10.3212
▁시키	-10.3222
▁많다	-10.3227
▁시작해보	-10.3231
▁당연하	-10.324
▁참는	-10.3253
해야할까	-10.3254
▁나눠보	-10.3269
▁전화가	-10.327
았는데	-10.3283
▁부담스러워하	-10.3286
리기	-10.3304
▁연락하	-10.3307
▁복잡한	-10.3322
▁후회해	-10.3322
▁죽고	-10.3343
있어	-10.3352
▁비슷	-10.3364
▁받아들	-10.3374
일만	-10.3379
▁뭐하는	-10.3389
▁헤어	-10.3396
▁좋아하지	-10.34
려나	-10.3413
▁해야할까	-10.342
▁깔끔	-10.3422
▁같아서	-10.3426
들어	-10.3434
바이	-10.3446
▁안부	-10.3466
▁장소	-10.3467
▁야경	-10.3471
▁지쳤	-10.3481
▁일부	-10.3489
겁	-10.3507
▁죄	-10.3508
그	-10.351
▁스트레칭	-10.3511
▁취직	-10.352
국	-10.3522
▁고백했	-10.3525
쯤	-10.3532
씨	-10.3533
납	-10.3533
▁널	-10.3535
▁찔	-10.3538
▁돌아	-10.3539
▁택시	-10.3539
즈	-10.354
왕	-10.354
▁A	-10.354
▁결혼적령기	-10.354
▁노트북	-10.354
▁동호회	-10.354
▁봉사활동	-10.354
▁비싼	-10.354
▁새출발	-10.354
▁셀카	-10.354
▁아름답	-10.354
▁여드름	-10.354
▁유효기간	-10.354
▁자존심	-10.354
▁쪼	-10.354
▁출퇴근	-10.354
▁트라우마	-10.354
꽤	-10.354
쩍	-10.354
▁마침표	-10.354
▁앉	-10.354
▁단둘이	-10.354
▁발렌타인데이	-10.354
▁강렬	-10.3541
▁두려움	-10.3541
▁고쳐쓰는	-10.3541
▁즐겁	-10.3541
▁사회생활	-10.3541
▁괴로워	-10.3541
▁기울여	-10.3541
▁제주도	-10.3541
▁흘려	-10.3541
▁회원	-10.3541
▁최근	-10.3541
▁데려가	-10.3541
▁성별	-10.3541
▁버티	-10.3541
▁증오	-10.3541
▁취미생활	-10.3541
▁표정	-10.3541
▁태어났	-10.3541
▁발목	-10.3542
▁아름다워	-10.3542
▁두셨	-10.3542
▁어필해	-10.3542
▁축복	-10.3542
▁맞추	-10.3542
▁부담스러운	-10.3542
▁제자리	-10.3542
▁문신	-10.3543
▁15	-10.3544
▁세워	-10.3544
▁안녕하세	-10.3545
▁깨달음	-10.3545
▁치료	-10.3546
▁공허함이	-10.3546
유증	-10.3549
▁깨닫	-10.3549
▁좋을지	-10.3549
▁도전해	-10.355
▁중국어	-10.3551
▁불안해	-10.3553
▁부드	-10.3553
▁집착해	-10.356
▁욕심	-10.3564
▁사라질	-10.3565
▁알아가	-10.3569
▁호의	-10.3571
▁변한	-10.3571
▁일들이	-10.3572
▁점심	-10.3574
▁건조	-10.3574
▁언제까지	-10.3577
▁먹었어	-10.3581
▁지나간	-10.3587
▁뒤에서	-10.3587
▁그저	-10.3588
▁포장	-10.3592
한거	-10.3592
▁언제든	-10.3601
▁떠났	-10.3601
▁변명	-10.3603
▁필요했을	-10.3605
▁표현하	-10.3615
▁포기하는	-10.3619
▁힘드시겠	-10.3621
진다	-10.3621
▁이어나가는	-10.3626
▁무시해	-10.3627
같네	-10.3629
▁행복해질	-10.3631
▁덜할	-10.3631
▁어려	-10.3634
▁결정할	-10.3636
▁영원한	-10.3642
▁좋아했는데	-10.3643
▁걸려	-10.3653
았어	-10.3656
일차	-10.3658
▁생각날	-10.3663
시나	-10.3666
▁나아지	-10.367
▁지금보다	-10.3679
무	-10.3685
▁중요한데	-10.3689
다리	-10.3689
아주	-10.369
▁스	-10.3693
▁웃으면	-10.3698
연애	-10.3698
▁가치	-10.3704
▁상의	-10.3709
▁애기	-10.3713
▁결혼해야	-10.3719
▁꼬	-10.372
키	-10.372
▁잡았	-10.3725
카	-10.3734
▁걸음	-10.3742
▁수다	-10.3746
▁나한테만	-10.3747
▁될거예요	-10.3748
찬	-10.3757
▁떨어	-10.3757
▁좋네	-10.3758
▁기간이	-10.3759
인가봅니다	-10.3763
▁그러는	-10.3763
▁전해	-10.3774
▁잊어야	-10.3789
▁정의	-10.3789
▁짧지	-10.3802
보이네	-10.3807
▁심어	-10.3809
▁노력해	-10.3817
▁받아야	-10.3823
▁가만	-10.3829
곳	-10.3834
▁늦어	-10.384
됐	-10.3844
▁쓰지	-10.385
▁좋아하시	-10.3869
▁모르겠	-10.3871
▁변하는	-10.3882
▁좋으시	-10.3883
▁자야	-10.3888
형이	-10.3889
▁베	-10.3898
▁말해줘	-10.3898
▁빠져	-10.3904
▁정류장	-10.3905
▁예감	-10.3908
▁미치	-10.3908
▁그럴만	-10.3909
있음	-10.3918
머	-10.3924
푸	-10.3926
버	-10.3927
▁가리	-10.3938
▁놓고	-10.3941
넘	-10.3946
하는지	-10.3946
▁삭제하는	-10.3952
설	-10.3953
▁헬스장에	-10.3962
채	-10.3962
관계	-10.3972
▁없어졌	-10.3979
3	-10.3979
슬	-10.3979
모습	-10.398
▁심장	-10.3983
하려는	-10.3984
▁연애하고	-10.3989
▁밤에	-10.4003
▁좋아한다	-10.4008
▁차분하	-10.4011
▁당신만	-10.4012
▁기간	-10.4012
목	-10.4013
깨	-10.402
먹	-10.4028
▁울	-10.403
▁여자와	-10.4032
양해	-10.4045
이야기	-10.4048
▁나아	-10.4048
▁마음인	-10.4062
있지	-10.4071
▁남자한테	-10.4071
친구가	-10.4074
▁돌리	-10.4087
▁얼굴이	-10.4094
▁들었	-10.4097
였나	-10.4109
▁결혼하	-10.411
▁충전	-10.4113
▁고장	-10.4117
▁못하	-10.4132
으려	-10.4139
▁여행가	-10.4166
한번	-10.4166
▁낫겠	-10.4213
▁당황했	-10.4221
▁찍었	-10.4232
▁힘드신가	-10.4251
▁축하해주	-10.4251
▁나가야	-10.4262
▁전화하는	-10.4265
▁때로	-10.4268
▁애매	-10.4271
▁고르	-10.4285
▁의외	-10.4294
▁진심이	-10.4295
는것	-10.4339
▁살아가	-10.4345
▁약이	-10.4348
▁보게	-10.4371
▁싸움	-10.4375
니가	-10.4378
▁가능하	-10.4384
리를	-10.441
▁인정해	-10.4433
▁일주일이	-10.4438
▁라면	-10.4464
▁웃는	-10.4466
▁힘든가	-10.4467
▁참지	-10.4468
▁만나보	-10.4475
▁되겠지	-10.4478
▁미련없	-10.4481
▁쓸	-10.4487
▁이해하	-10.45
▁절약	-10.4513
▁코스	-10.4524
▁있었어	-10.4527
▁피곤	-10.4527
▁끊	-10.453
▁용서	-10.4531
▁땅	-10.4534
▁패턴	-10.4544
이렇게	-10.4555
게임	-10.457
되어	-10.458
▁샤워	-10.4584
▁있어야	-10.4592
해주는	-10.4593
▁마음만	-10.4611
▁정리했	-10.4619
인거	-10.4622
▁붙잡	-10.463
▁자는	-10.4636
▁하지마	-10.4638
▁하고싶	-10.4666
▁여자들이	-10.4667
이래	-10.4688
▁잘해주는	-10.4693
▁별로라	-10.4695
▁나눠	-10.4697
▁잠수이별	-10.4699
▁헤어져	-10.4708
하는건	-10.4731
▁설	-10.4736
▁나온다	-10.4746
▁좋을거	-10.4749
▁푸	-10.4769
월	-10.4774
▁필요하	-10.4797
▁몇일	-10.4797
▁이성	-10.4809
드세요	-10.4821
▁확실하	-10.483
▁나네	-10.4832
▁사람인	-10.4855
▁떠보	-10.4856
▁못하면	-10.4857
▁보이네	-10.4863
▁단계	-10.4887
▁읽어	-10.4887
▁있음	-10.4895
밖	-10.4904
▁받아들여	-10.4916
▁까먹	-10.4921
▁삭제	-10.493
▁성적	-10.4936
▁용	-10.494
▁필	-10.4947
▁남이	-10.4975
▁가치관	-10.4978
▁보고싶	-10.498
▁삭제하	-10.5014
우니까	-10.5028
▁흘렀	-10.5035
일이네	-10.5042
▁이뤄	-10.5048
봅	-10.5053
거니	-10.5062
▁솔로	-10.5063
▁일년	-10.5067
▁흘러	-10.5073
기로	-10.5082
▁포	-10.5107
▁슬프	-10.511
하더	-10.5116
셨나	-10.5118
▁바르	-10.512
▁알았	-10.5121
이었	-10.5125
값	-10.5131
침이	-10.5142
▁짱	-10.5143
▁있으	-10.5143
관	-10.5153
둔	-10.5159
▁빠	-10.5162
▁부담스러워	-10.5169
▁이루어	-10.5183
▁젖	-10.5184
▁벗	-10.5185
련	-10.5188
▁그립	-10.5194
▁돌아올	-10.5197
말은	-10.5198
▁헷갈	-10.5198
▁기다렸	-10.52
스러워	-10.5203
정규직	-10.5204
▁물어보면	-10.5205
우는	-10.5207
뚝	-10.5207
▁메뉴	-10.5207
흥	-10.5207
▁애정표현	-10.5207
▁찜질방	-10.5207
▁가늠	-10.5207
▁기프트콘	-10.5207
▁낚시	-10.5207
▁뒷	-10.5207
▁무릎	-10.5207
▁베풀	-10.5207
▁보이스피싱	-10.5207
▁쉴	-10.5207
▁스터디	-10.5207
▁슬픔	-10.5207
▁쌩얼	-10.5207
▁아이스크림	-10.5207
▁애틋	-10.5207
▁어둠	-10.5207
▁어젯밤	-10.5207
▁이벤트	-10.5207
▁이뻐	-10.5207
▁잠재력	-10.5207
▁지겨워	-10.5207
▁체육대회	-10.5207
▁합격	-10.5207
▁헛	-10.5207
▁현금영수증	-10.5207
▁화이트데이	-10.5207
강습	-10.5207
욱	-10.5207
팸	-10.5207
▁득템	-10.5207
▁짜장면	-10.5207
▁첫인상	-10.5207
▁탈퇴	-10.5207
궈	-10.5207
햇	-10.5207
▁낭비	-10.5207
▁흥미	-10.5207
▁월요일	-10.5207
▁혼술	-10.5207
▁관련	-10.5207
▁추석	-10.5207
▁평온	-10.5207
▁누굴	-10.5207
▁반가워	-10.5207
▁마주쳐	-10.5207
▁신혼여행	-10.5207
▁스테	-10.5207
▁무거워	-10.5207
▁치유	-10.5207
▁안경테	-10.5208
▁로봇	-10.5208
▁실례	-10.5208
▁소개시켜	-10.5208
▁익숙해질	-10.5208
▁소유	-10.5208
▁단호	-10.5208
▁분노	-10.5208
▁교양	-10.5208
▁어떠	-10.5208
구경	-10.5208
▁외국인	-10.5208
▁일어날	-10.5208
▁분담	-10.5208
▁조카	-10.5209
▁어려울	-10.5209
▁모자라	-10.5209
▁시간표	-10.5209
▁추운	-10.5209
▁행복해보여	-10.521
▁걱정된다	-10.521
공원	-10.5211
▁빠른	-10.5211
▁의견	-10.5211
▁부부	-10.5211
▁나누	-10.5212
▁필름	-10.5212
▁이쁜	-10.5212
▁다가오	-10.5212
▁아님	-10.5213
▁달라져	-10.5213
▁자취	-10.5213
지긋	-10.5213
▁동감	-10.5214
▁드라이브	-10.5214
▁생리	-10.5214
▁노려	-10.5214
▁차갑	-10.5215
▁성공적	-10.5215
▁대우	-10.5215
▁정리될	-10.5215
▁조용	-10.5216
▁전역	-10.5216
▁공시	-10.5216
▁챙기	-10.5216
▁바꿀까	-10.5217
▁소주	-10.5217
▁이기적이	-10.5218
▁동성	-10.5218
▁전세	-10.5218
▁책임	-10.5219
▁장점	-10.5219
▁한강	-10.5219
▁꺼내	-10.522
▁정답	-10.5221
위치	-10.5221
▁뭐하냐	-10.5222
▁주제	-10.5222
▁불공평해	-10.5224
▁동안	-10.5224
맥이	-10.5226
▁더러워	-10.5227
▁보답	-10.5228
높이	-10.5229
▁일요일	-10.523
▁쳐다	-10.5231
▁높아	-10.5231
▁수영	-10.5232
▁대답	-10.5232
▁퇴근길	-10.5234
▁방식	-10.5235
▁끝날	-10.5236
▁달리	-10.5239
▁구멍이	-10.5239
▁같음	-10.5239
▁쓸데없	-10.524
▁금연	-10.524
질러	-10.524
▁익숙해지지	-10.5243
▁예전	-10.5243
▁참았어	-10.525
막힌	-10.525
▁먹었는데	-10.5251
▁바디	-10.5251
▁기술이	-10.5252
▁견디고	-10.5255
▁어색해	-10.5255
▁무리	-10.5255
▁돌려보	-10.5256
▁태어나	-10.5258
▁사귀면	-10.5265
▁지웠	-10.5266
▁계기	-10.5267
▁순간이었	-10.5272
▁멀어지	-10.5272
▁생각할수	-10.5278
▁티내	-10.5281
▁주말이네	-10.5285
▁야경이	-10.529
짐에	-10.5306
▁이용	-10.5307
▁썸일	-10.5307
▁간사하	-10.5316
▁마음이라	-10.5317
▁칭찬해주	-10.5319
▁남았나봐	-10.5321
▁크기	-10.5324
▁바지	-10.5326
▁살려	-10.5328
▁받아들이	-10.5332
▁남아	-10.5333
망했어	-10.5335
▁사수	-10.5336
▁식었	-10.5343
▁지하철에	-10.5347
복이	-10.5349
▁충전기	-10.5353
갈수	-10.5353
▁위험해	-10.5358
▁당신에게	-10.5359
▁궁금할	-10.5362
▁울적	-10.5366
▁잃어버	-10.5371
▁당연한	-10.5374
▁속은	-10.5376
▁무시	-10.5376
▁안되나	-10.5379
▁말해봐	-10.5385
▁카드	-10.5397
▁연락해보는	-10.5398
▁전기	-10.5401
▁자신과	-10.541
▁받기	-10.5413
▁맛있어요	-10.5429
▁때려	-10.5437
▁준비중	-10.5438
▁있대	-10.5438
▁사랑하기	-10.545
치는	-10.5452
▁술먹	-10.5452
▁결정이	-10.5454
나가는	-10.5455
▁가치관이	-10.546
▁멋	-10.5464
▁뻔	-10.5472
▁그만하고	-10.5475
▁잘해야	-10.5487
▁한거	-10.5492
였을	-10.5497
▁날이네	-10.5511
버는	-10.5513
▁들으면	-10.5517
▁그만두	-10.5518
▁표현해보	-10.552
받았	-10.5522
▁무기력	-10.5527
었네	-10.5527
▁노력해보	-10.5528
하고싶은	-10.5536
▁걸리겠	-10.5537
망	-10.5539
주고	-10.5542
▁애정	-10.5546
▁편하겠	-10.555
▁빠졌	-10.5552
▁초대	-10.5571
▁연애하는	-10.5571
시간에	-10.5574
들면	-10.5578
같이	-10.558
심해	-10.5586
▁놀까	-10.5588
하냐	-10.559
워질	-10.5592
▁있는거	-10.5605
▁차였	-10.5613
▁연휴	-10.5615
지기	-10.5625
▁해주면	-10.5635
▁반장	-10.5638
▁성형	-10.5641
▁차례	-10.5642
달이	-10.5642
▁기울이	-10.5645
당했	-10.5651
▁좋아한다는	-10.5656
▁재밌다	-10.5658
▁죽겠	-10.566
▁화가	-10.566
▁변	-10.5674
▁비슷한	-10.5675
▁화가나	-10.5675
리고	-10.5682
▁교	-10.5683
▁화나	-10.5684
의하	-10.5686
▁사랑받고	-10.5725
▁읽어보	-10.5736
▁행동이	-10.5743
▁궁금하	-10.5751
▁고기	-10.5755
▁힘드	-10.5762
왔다	-10.5771
▁반응	-10.5771
▁해주고	-10.5779
▁이해할	-10.578
▁끊는	-10.5783
▁듣기	-10.5795
▁인스타	-10.5797
▁되었네	-10.5807
▁극복하	-10.5828
▁몰랐어	-10.5839
▁사내	-10.585
▁사랑한다는	-10.5854
▁간단하	-10.5855
기적	-10.5867
▁하시	-10.588
▁가자	-10.5881
는지	-10.5884
▁보이는	-10.5893
▁받으	-10.5894
근	-10.5909
▁가려	-10.5911
▁해드	-10.5914
▁재밌겠	-10.5933
색	-10.5939
▁탔	-10.5942
▁바꿔야	-10.5948
▁첫사랑이	-10.5948
▁중입니다	-10.5958
▁소식	-10.5968
▁스타일이	-10.5969
받으	-10.5978
▁조건	-10.5983
▁실수한	-10.6008
▁아껴	-10.6008
▁향	-10.6016
망이	-10.6017
▁동생이	-10.602
▁처음이	-10.6023
칼로	-10.6044
▁분들	-10.6046
▁그때	-10.6056
이었나봐	-10.6057
▁지났	-10.6065
발이	-10.6076
▁풀렸	-10.6077
뒀	-10.6079
쪄	-10.6079
▁변해	-10.609
▁다가왔	-10.6102
▁못자	-10.6107
처리	-10.6109
데이트	-10.6133
▁그런가	-10.6133
▁정신없	-10.6137
여자	-10.614
▁사나	-10.6151
담	-10.6154
영상	-10.6155
▁정확하	-10.6172
▁이름	-10.6173
▁중고	-10.6182
▁아닌가봐	-10.6182
▁손해	-10.6186
▁크	-10.6188
▁덜어	-10.6217
▁투자	-10.6226
▁끝냈	-10.6228
되지	-10.6234
▁어장인	-10.6238
▁맞나	-10.6252
▁마음에서	-10.626
없는	-10.627
▁느껴	-10.6279
어머	-10.6282
▁혼자인	-10.6282
특	-10.6287
느냐	-10.6305
회	-10.6306
▁그리운	-10.6316
온다	-10.6316
기를	-10.6316
▁아니라는	-10.6323
참	-10.6327
▁큰일	-10.6341
그래	-10.6353
분들	-10.6353
▁돌아가고	-10.636
클	-10.6362
조건	-10.6368
잔	-10.6374
▁왔나	-10.6376
탔	-10.6377
놓	-10.6381
▁있으신가	-10.6382
순	-10.6391
▁늘	-10.6399
▁맛있을	-10.6404
나는	-10.6406
선배	-10.6406
▁짠	-10.6411
▁쓰면	-10.6412
오래	-10.6415
준비	-10.642
▁어디가	-10.6427
놔	-10.6429
건강에	-10.6432
▁말아야	-10.645
욕	-10.6453
▁육아	-10.6456
▁무너	-10.6465
▁하던	-10.6469
조심하	-10.6471
5	-10.6472
▁필요한가봐	-10.6475
공	-10.6494
옷	-10.6503
셨	-10.6505
▁가능하다	-10.6517
▁사랑하는지	-10.6535
▁살다	-10.655
이겠	-10.6568
▁업	-10.6581
▁경험	-10.6585
▁좋으	-10.6585
▁왔나봐	-10.6613
부지	-10.6632
▁공부할	-10.6637
▁점이	-10.6651
이별이란	-10.6653
▁아닌거	-10.6664
▁사귀자	-10.6671
▁믿으	-10.6674
▁연락했	-10.6675
확	-10.6685
▁함께할	-10.6695
▁드릴	-10.6703
하겠네	-10.6708
하자	-10.6738
▁참다	-10.6741
중입니다	-10.6741
▁힘든거	-10.6763
▁술마시	-10.678
▁거지	-10.6789
▁마셨	-10.6791
▁반복	-10.6835
▁거기까지	-10.6838
▁연애하면	-10.6839
▁선택할	-10.6856
먹지	-10.6862
▁간절하	-10.6864
▁주기	-10.6866
셨어	-10.6866
▁개강이	-10.6886
▁얻	-10.6888
리지	-10.6926
▁않았을	-10.693
▁살거	-10.6945
▁생겼을	-10.6953
▁외	-10.6954
▁맘같	-10.6988
▁보내주	-10.6995
친구와	-10.7046
▁들으	-10.705
▁만족	-10.7073
▁보일	-10.7074
▁헤아	-10.7081
지우	-10.7095
▁나나	-10.7095
운을	-10.7104
▁도네	-10.7109
▁심심	-10.711
시면	-10.7124
▁흔	-10.7127
▁만나러	-10.7129
▁유학	-10.713
야할	-10.7135
▁표시	-10.7137
▁견디	-10.714
▁작아	-10.7143
▁이상하	-10.7145
▁낮	-10.7151
▁결	-10.7152
▁깎	-10.7153
▁화내	-10.7159
▁요리	-10.7161
▁닮	-10.7172
▁위험	-10.7176
▁점심시간	-10.7179
찰	-10.7181
▁침대	-10.7182
▁호	-10.7184
석	-10.7187
랬	-10.7189
투	-10.7191
▁들리	-10.7192
▁어떨	-10.7194
▁챙	-10.7195
▁쓸데	-10.7196
스럽	-10.7196
례	-10.7196
▁드라이	-10.7199
탕	-10.72
▁바꿀	-10.7201
▁회복	-10.7201
▁열어	-10.7201
폭	-10.7202
00	-10.7202
▁녹	-10.7203
▁맨	-10.7205
▁한다	-10.7205
념	-10.7205
력이	-10.7206
롱	-10.7207
S	-10.7207
힐	-10.7207
▁20	-10.7207
▁가볍	-10.7207
▁금수저	-10.7207
▁놀이동산	-10.7207
▁눈썹	-10.7207
▁당분간	-10.7207
▁뒷담화	-10.7207
▁랜선	-10.7207
▁리폼	-10.7207
▁머리카락	-10.7207
▁모쏠	-10.7207
▁부딪혔	-10.7207
▁빚	-10.7207
▁서툴러	-10.7207
▁설렜	-10.7207
▁섬유유연제	-10.7207
▁셀프	-10.7207
▁셀프웨딩	-10.7207
▁스타트업	-10.7207
▁아팠	-10.7207
▁왠	-10.7207
▁유부남	-10.7207
▁축의금	-10.7207
▁층간소음	-10.7207
▁컴퓨터	-10.7207
▁탓	-10.7207
▁특징	-10.7207
▁팀	-10.7207
▁프라이버시	-10.7207
▁한켠	-10.7207
▁형편	-10.7207
▁흑역사	-10.7207
댈	-10.7207
딩	-10.7207
릅	-10.7207
바퀴	-10.7207
벅	-10.7207
쎄	-10.7207
쫌	-10.7207
찐	-10.7207
츠	-10.7207
툰	-10.7207
▁배터리	-10.7207
▁삐	-10.7207
▁염탐하	-10.7207
쌈	-10.7207
▁몸무게	-10.7207
▁무관심	-10.7207
긁	-10.7207
▁비하하지	-10.7207
▁호칭	-10.7207
▁씁쓸	-10.7207
▁무의식	-10.7207
▁편의점	-10.7207
센터	-10.7207
▁배고프	-10.7207
▁갑작스럽	-10.7207
▁농담	-10.7207
▁시골	-10.7208
▁와닿	-10.7208
▁늦잠	-10.7208
▁격려	-10.7208
▁명품	-10.7208
▁맞춤법	-10.7208
▁첫눈	-10.7208
▁구속	-10.7208
▁감싸	-10.7208
▁그리울	-10.7208
▁크시겠	-10.7208
▁개념	-10.7208
▁기다림	-10.7208
▁끓여	-10.7208
▁화장품	-10.7208
▁연락두절	-10.7208
▁서류에서	-10.7208
▁찾아온	-10.7209
▁방문	-10.7209
▁마주쳤	-10.7209
▁택시비	-10.7209
▁인공	-10.7209
▁등산	-10.7209
▁무너져	-10.721
활용	-10.721
▁치매	-10.721
▁변덕스럽	-10.721
▁졸업식	-10.721
▁간식	-10.7211
▁한계	-10.7211
▁고마운	-10.7211
▁찌질한	-10.7211
▁빨래	-10.7212
▁이틀	-10.7212
▁아프겠	-10.7212
▁갚아	-10.7213
▁흘리	-10.7213
▁짜증날	-10.7213
▁사탕	-10.7214
▁줄어들	-10.7215
▁좋더라	-10.7216
▁남자분들	-10.7216
▁부담스러워할까	-10.7216
▁어리게	-10.7216
▁들어올	-10.7216
▁혼내	-10.7216
▁말해보는	-10.7217
▁군인	-10.7217
▁후배	-10.7218
▁다정한	-10.7218
▁사생활	-10.7219
▁통장	-10.7219
▁반갑	-10.7219
으신가	-10.7219
년연애	-10.7219
▁허전한	-10.7219
▁한국	-10.722
▁쌓인	-10.722
▁세월	-10.722
▁정신적	-10.7221
▁없으니까	-10.7222
▁못참고	-10.7222
▁어색한	-10.7222
▁양말	-10.7223
플라	-10.7223
▁끝낼	-10.7223
▁신경써	-10.7227
▁귀여	-10.7227
▁아마	-10.7228
뽑기	-10.7228
▁수업	-10.7228
▁망상	-10.7229
▁친해질	-10.723
▁은행	-10.7231
▁포근	-10.7232
쟁이	-10.7232
▁그분에	-10.7232
▁아무말	-10.7235
▁의미일까	-10.7236
▁점심시간에	-10.7236
▁팔아	-10.7237
▁매력이	-10.7242
▁미워하지	-10.7244
▁들려	-10.7245
▁안좋은	-10.7246
▁좋대	-10.7246
▁목적	-10.725
▁때문일	-10.7255
▁치워	-10.7257
▁사라	-10.7261
▁사겨도	-10.7263
으니	-10.7264
▁견뎌내	-10.7265
▁걸린	-10.7266
▁헤어지기	-10.7266
▁뒤에	-10.7267
▁다르지	-10.7268
▁관리해	-10.7277
코인	-10.7279
▁다짐	-10.7281
없어	-10.7282
▁어른	-10.7285
싶다	-10.7285
여행	-10.7287
▁지낼	-10.7287
▁똑똑해	-10.7289
▁자다가	-10.729
▁갑작스러	-10.7296
▁가능하면	-10.7297
▁어울릴	-10.7299
▁시작하기	-10.7302
▁슬프게	-10.7305
▁반년	-10.7315
▁달려있	-10.7316
▁심심해	-10.7323
▁끄는	-10.733
▁받아들여야	-10.7333
▁후회할까	-10.734
▁고백할	-10.7344
▁되는거	-10.7346
▁확인하는	-10.7346
▁구분	-10.7347
▁연애하는데	-10.7353
했을까	-10.736
▁그렇겠	-10.7362
▁무덤덤해지	-10.7363
▁향기	-10.7366
▁끝인가	-10.7367
▁가스	-10.7371
▁흘러가	-10.7374
▁달라질	-10.7375
▁다되가	-10.7385
▁준비할	-10.7387
▁고백할까	-10.7389
▁보자	-10.7391
▁해줄	-10.7395
▁귀찮은	-10.74
▁알지	-10.7407
감각	-10.7413
▁내려놓	-10.7414
야할까	-10.7423
▁여자에게	-10.7423
▁당한	-10.743
▁기억해	-10.7441
▁가까	-10.7452
▁연락할	-10.7454
▁이러는	-10.7464
▁놀랐겠	-10.7466
▁이어주	-10.747
▁아니었을	-10.7475
▁해보려	-10.7478
▁많았나	-10.7483
▁나타나	-10.7484
▁남길	-10.7489
▁질리	-10.7504
▁높겠	-10.7515
▁그걸	-10.7519
▁우리집	-10.7525
▁해봤	-10.7529
▁편안하	-10.7535
▁편하고	-10.754
▁바뀌어	-10.7549
▁한순간	-10.7554
▁내일이	-10.7555
▁복잡한가	-10.7564
▁사랑하나	-10.7568
▁멀었	-10.7572
들까	-10.7596
못했던	-10.7599
▁남는	-10.7603
음이	-10.7612
▁이것	-10.7612
▁학교에	-10.7613
▁망가	-10.7614
할래	-10.7615
▁영화보	-10.7616
▁복잡	-10.7618
▁인연이었	-10.7624
▁이루	-10.7627
▁일정	-10.763
▁아이돌이	-10.7641
▁사랑했	-10.7643
▁모아야	-10.7669
신이	-10.7673
▁군	-10.7678
▁만들기	-10.7683
▁흐르는	-10.7685
▁늦는	-10.7689
▁어떡	-10.7693
▁짝사랑만	-10.7694
▁문제네	-10.7695
▁얘기해	-10.7701
▁적응해야	-10.7703
▁바보같	-10.7708
▁고민이네	-10.7713
▁즐기면	-10.7715
▁지났어	-10.7723
▁잘자	-10.7724
하는걸	-10.773
▁부탁드	-10.7734
▁낳	-10.7743
▁밟	-10.7743
▁찼	-10.7743
다니는	-10.7747
해져	-10.7748
▁주택	-10.775
▁설명	-10.775
▁다툼	-10.775
▁축제	-10.7751
▁프로필	-10.7753
▁키울	-10.7753
▁미안하	-10.7755
▁바늘	-10.7755
▁아파트	-10.7775
▁짜	-10.7794
▁공부하면	-10.7794
▁봤네	-10.78
사람에게	-10.7803
▁할줄	-10.7804
▁덕	-10.7806
▁아픔이	-10.7817
있나	-10.7819
▁아니지	-10.782
▁결혼에	-10.7826
▁기억에	-10.783
▁커지	-10.7832
▁무너졌	-10.7832
▁어머	-10.7842
▁연속	-10.7859
▁울적해	-10.7861
해주지	-10.7869
▁망했	-10.7877
▁배워보	-10.7879
▁활	-10.7887
▁벽	-10.7889
▁한다는	-10.789
▁내기	-10.7906
▁결혼한	-10.7911
▁없는거	-10.7912
긴다	-10.7915
▁설레는	-10.7924
▁버리는	-10.7943
하기로	-10.7965
▁의지해	-10.7966
▁머릿속	-10.7968
▁운명인가	-10.7981
▁맞춰가	-10.7983
▁행복했	-10.8003
돌	-10.8022
정이	-10.8026
▁포기해야	-10.8039
▁들어왔	-10.804
▁느껴보	-10.8041
▁거짓말이	-10.8051
였나봐	-10.8058
▁이별하는	-10.8061
▁친구라	-10.8061
▁후회없	-10.8064
▁정리해	-10.8068
▁켜	-10.8076
▁살았	-10.8078
▁갖자	-10.8082
▁되시	-10.8086
▁중요하겠	-10.8094
거지	-10.8095
▁불면증	-10.8097
▁창업	-10.8108
▁위험하	-10.8112
탈이	-10.8112
▁힘들까	-10.8121
▁클	-10.8129
▁말로	-10.8138
▁정확	-10.8141
▁오려나	-10.8169
▁재미있는	-10.8174
▁당했	-10.8189
▁드려	-10.8194
끄러워	-10.8201
▁그럴수	-10.8201
받아	-10.821
▁죽어	-10.8221
▁답답하다	-10.8224
▁놈	-10.8233
▁적어보	-10.8238
▁꿈같	-10.8253
▁먹은	-10.8261
▁모으	-10.8279
▁상태인	-10.8291
▁나눠보는	-10.83
▁잘하	-10.8303
▁따지	-10.8305
▁청소하	-10.8316
▁크겠	-10.8323
▁답답	-10.8323
▁소문이	-10.8332
렸나봐	-10.8333
볼	-10.8339
▁너무나	-10.834
▁재밌을	-10.8346
▁오지	-10.8354
▁안주	-10.8371
▁선물해	-10.84
사는	-10.8404
▁연애였	-10.841
▁괜찮지	-10.843
▁근	-10.8443
▁마주하	-10.8466
기한	-10.8468
▁일인	-10.8468
▁깊었	-10.8482
▁많아지	-10.8486
▁좋았겠	-10.8489
▁어울	-10.8497
▁보았	-10.8509
▁해야할	-10.8514
내고	-10.8532
▁말해야	-10.8551
▁끌	-10.8564
▁뭐하	-10.8567
▁아껴주	-10.8572
장이	-10.8581
▁태	-10.8592
▁은퇴	-10.8596
▁연락오	-10.8612
▁착각이	-10.862
▁먼	-10.8621
▁예뻐지	-10.8645
▁헤	-10.867
▁하셨나	-10.8674
▁검색	-10.8677
▁대화하는	-10.8688
가봐	-10.8689
▁자연	-10.8696
▁성장하	-10.8716
▁욕해	-10.8721
▁고치고	-10.8722
▁밀어	-10.8729
▁읽씹	-10.8749
▁소모	-10.8749
▁놓으	-10.8755
▁반에	-10.8755
▁케이스	-10.8756
▁부족한가	-10.8776
▁차단하	-10.8777
▁여사친	-10.8778
졌	-10.8779
▁걸렸	-10.878
▁옆	-10.8794
▁알겠	-10.8803
▁중독	-10.8806
▁참을	-10.8811
▁없는걸	-10.8837
▁퍼	-10.887
어가네	-10.8898
년만	-10.8902
좋아하는	-10.8902
▁헛헛	-10.8919
▁세달	-10.892
▁이야기하	-10.8941
▁미안	-10.8943
▁따듯	-10.8945
▁고고	-10.8963
있어요	-10.8995
▁겨울	-10.8996
▁우울하	-10.8998
▁못난	-10.9012
침	-10.9014
▁속상	-10.9052
▁생각하기	-10.9057
▁말한	-10.9075
페	-10.9075
▁접어두	-10.9078
을때	-10.9086
▁아니었나	-10.9087
▁않지	-10.9113
▁고백한	-10.9118
해줘서	-10.9132
▁어떻	-10.9152
▁걱정되	-10.9171
▁떡	-10.9183
리면	-10.9184
▁차가	-10.9193
▁카페에	-10.9206
이상	-10.9212
▁돌아보	-10.9213
▁지키	-10.9217
악	-10.9226
▁뭐하면	-10.9226
▁나빠	-10.9231
▁감으	-10.9232
▁못했	-10.9243
프	-10.9246
▁제안	-10.9249
식하는	-10.9253
▁빌	-10.9259
▁신기	-10.9262
볶	-10.9266
품	-10.9275
팩	-10.9303
▁안되겠	-10.9303
▁게임하	-10.9333
빈	-10.9334
▁연습해	-10.9341
▁왕따	-10.9352
입	-10.9366
